<PAD>	0
<UNK>	0
<BOS>	0
<EOS>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
्र	-5
▁के	-6
▁है	-7
ें	-8
ार	-9
▁ज	-10
या	-11
▁व	-12
▁अ	-13
▁में	-14
▁ब	-15
▁न	-16
र्	-17
ों	-18
▁द	-19
ान	-20
▁र	-21
ता	-22
्य	-23
िक	-24
▁ल	-25
▁की	-26
▁प्र	-27
▁उ	-28
▁का	-29
▁ग	-30
▁इ	-31
▁भ	-32
▁औ	-33
▁से	-34
्त	-35
▁और	-36
▁ए	-37
▁त	-38
ित	-39
ने	-40
▁को	-41
▁आ	-42
िया	-43
्व	-44
▁श	-45
ना	-46
▁य	-47
▁पर	-48
न्	-49
िल	-50
▁कर	-51
▁इस	-52
ाल	-53
▁एक	-54
▁हैं	-55
▁हो	-56
था	-57
▁वि	-58
िय	-59
्ट	-60
▁सं	-61
▁च	-62
▁जा	-63
्ष	-64
ती	-65
िस	-66
ाम	-67
ते	-68
ास	-69
▁1	-70
ाज	-71
ड़	-72
▁सम	-73
ाद	-74
ां	-75
त्र	-76
ति	-77
ुर	-78
▁ने	-79
▁यह	-80
के	-81
िए	-82
▁फ	-83
▁भी	-84
्या	-85
▁स्	-86
ंग	-87
▁किया	-88
स्	-89
ेश	-90
से	-91
का	-92
ला	-93
क्ष	-94
ोग	-95
री	-96
▁थ	-97
▁कि	-98
▁अन	-99
्म	-100
▁·	-101
▁सा	-102
नी	-103
▁था	-104
▁लिए	-105
▁नि	-106
रा	-107
ही	-108
▁ख	-109
▁2	-110
कार	-111
▁अप	-112
वा	-113
▁हु	-114
िन	-115
ले	-116
्स	-117
ूप	-118
▁गया	-119
ाय	-120
द्	-121
ली	-122
कर	-123
▁जो	-124
▁राज	-125
▁भार	-126
हा	-127
ारा	-128
की	-129
▁अध	-130
ियों	-131
ंद	-132
▁कार	-133
▁रूप	-134
▁ड	-135
▁जाता	-136
▁ट	-137
▁या	-138
ूर्	-139
▁ही	-140
▁द्व	-141
ीन	-142
क्त	-143
द्ध	-144
▁दे	-145
▁उप	-146
मा	-147
ष्ट	-148
▁मु	-149
्री	-150
▁कु	-151
▁उस	-152
▁उन	-153
हीं	-154
ाव	-155
्प	-156
00	-157
▁वर्	-158
ओं	-159
िला	-160
▁जिस	-161
▁19	-162
न्ह	-163
▁ध	-164
ंड	-165
त्त	-166
▁स्थ	-167
वि	-168
▁ले	-169
▁करने	-170
ाने	-171
ाह	-172
स्त	-173
▁तथा	-174
▁विश	-175
▁नहीं	-176
ाग	-177
ेल	-178
▁द्वारा	-179
िर	-180
्ल	-181
▁साथ	-182
ाइ	-183
▁पह	-184
▁थे	-185
ात	-186
सी	-187
्ड	-188
▁सक	-189
्च	-190
ंत	-191
न्द	-192
▁•	-193
▁भारत	-194
्रे	-195
▁अनु	-196
▁मह	-197
में	-198
▁घ	-199
▁तक	-200
ाँ	-201
▁अधिक	-202
पुर	-203
िव	-204
ज़	-205
▁क्ष	-206
▁निर्	-207
▁रह	-208
▁होता	-209
▁बाद	-210
▁छ	-211
▁स्व	-212
कि	-213
▁वाल	-214
देश	-215
रे	-216
▁लग	-217
▁उन्ह	-218
▁थी	-219
ानी	-220
ाप	-221
ृत	-222
म्	-223
▁"	-224
▁इन	-225
योग	-226
▁नाम	-227
्ञ	-228
ार्	-229
ेत्र	-230
▁दो	-231
▁दिया	-232
▁मान	-233
▁अपने	-234
सा	-235
▁वे	-236
िम	-237
▁सु	-238
ब्	-239
ंध	-240
ढ़	-241
वं	-242
▁जी	-243
ुत	-244
▁सि	-245
र्म	-246
ोल	-247
भी	-248
िश	-249
वी	-250
ूर	-251
क्र	-252
ाई	-253
न्न	-254
ोज	-255
▁बह	-256
▁क्षेत्र	-257
ंत्र	-258
▁हुआ	-259
ारी	-260
मान	-261
दी	-262
िका	-263
▁कुछ	-264
▁पूर्	-265
▁साम	-266
ाष	-267
▁राज्य	-268
▁जै	-269
▁जिला	-270
ेर	-271
▁वह	-272
▁व्य	-273
ष्	-274
ोट	-275
ुल	-276
▁उत्त	-277
▁|	-278
धार	-279
ौर	-280
▁ई	-281
▁कम	-282
▁वर्ष	-283
▁सब	-284
ज्ञ	-285
▁एवं	-286
खा	-287
रण	-288
▁प्रति	-289
ूल	-290
▁स्थित	-291
नों	-292
▁इसके	-293
जी	-294
▁ऐ	-295
▁सी	-296
गर	-297
▁बी	-298
िये	-299
▁तो	-300
स्ट	-301
▁विक	-302
ुन	-303
िट	-304
▁बना	-305
दि	-306
चार	-307
ण्ड	-308
ोंने	-309
ीय	-310
कों	-311
▁पा	-312
▁होती	-313
तीय	-314
▁जब	-315
ोक	-316
▁रा	-317
प्र	-318
▁समय	-319
▁मिल	-320
फ़	-321
▁करते	-322
ेट	-323
▁किस	-324
▁हुए	-325
जा	-326
▁क्र	-327
▁अव	-328
▁अन्य	-329
ल्	-330
त्	-331
ोर	-332
▁कई	-333
▁'	-334
र्थ	-335
▁ओ	-336
▁कार्य	-337
ड़ी	-338
सार	-339
▁कारण	-340
मी	-341
िंग	-342
▁200	-343
▁हि	-344
र्श	-345
ाषा	-346
टर	-347
▁कह	-348
भाव	-349
▁विश्व	-350
ड़ा	-351
वे	-352
बंध	-353
दा	-354
▁प्रकार	-355
▁लोग	-356
▁अंत	-357
▁ब्र	-358
ाना	-359
▁सकता	-360
िप	-361
▁ऑ	-362
▁सबसे	-363
▁जन	-364
▁होने	-365
▁बन	-366
ंच	-367
हर	-368
्यू	-369
क्स	-370
▁सर	-371
र्ग	-372
▁उत	-373
बर	-374
ूस	-375
▁भारतीय	-376
िण	-377
्रीय	-378
▁अम	-379
▁मा	-380
▁ग्र	-381
क्ति	-382
▁उनके	-383
यु	-384
▁गु	-385
ाप्त	-386
▁मे	-387
▁सह	-388
▁पुर	-389
▁किसी	-390
▁प्रा	-391
▁मै	-392
▁संस्	-393
▁देश	-394
▁मुख	-395
ध्य	-396
ेष	-397
▁स्ट	-398
▁फ़	-399
▁जाती	-400
▁उन्होंने	-401
▁वाले	-402
▁पूर्व	-403
▁तर	-404
▁यु	-405
▁होते	-406
ोप	-407
▁3	-408
▁संग	-409
▁करता	-410
मु	-411
▁बहुत	-412
▁भाषा	-413
िल्म	-414
▁20	-415
▁विभ	-416
द्य	-417
माण	-418
िख	-419
च्च	-420
ंप	-421
▁अल	-422
श्च	-423
निक	-424
वाद	-425
▁राष्ट	-426
▁-	-427
▁पु	-428
▁बार	-429
करण	-430
▁अपनी	-431
्यों	-432
ंक	-433
पूर्	-434
▁कहा	-435
▁भाग	-436
▁हुई	-437
ड़े	-438
▁ऊ	-439
र्व	-440
ांत	-441
िले	-442
टी	-443
ज्ञान	-444
▁कै	-445
त्य	-446
▁भू	-447
▁पू	-448
▁पहले	-449
ास्त	-450
बी	-451
ख्या	-452
त्व	-453
वन	-454
कृत	-455
▁गई	-456
▁जैसे	-457
ेन	-458
धान	-459
▁गए	-460
▁दी	-461
▁अभ	-462
किन	-463
▁/	-464
ाली	-465
ंज	-466
ये	-467
an	-468
को	-469
गा	-470
▁ये	-471
थाप	-472
लय	-473
द्र	-474
▁बि	-475
▁उत्तर	-476
ोध	-477
रिक	-478
ियम	-479
नि	-480
▁लेकिन	-481
दान	-482
▁प्राप्त	-483
▁चु	-484
▁व्या	-485
चना	-486
सि	-487
▁निक	-488
▁उन्हें	-489
न्त	-490
▁सू	-491
यी	-492
▁ता	-493
▁मुख्य	-494
▁अनुसार	-495
▁उत्प	-496
▁रहे	-497
र्ष	-498
बाद	-499
▁शुर	-500
ेम	-501
िन्न	-502
in	-503
▁शाम	-504
स्थ	-505
काश	-506
▁आदि	-507
हार	-508
▁इसका	-509
मुख	-510
धि	-511
▁गाँ	-512
▁वै	-513
▁लिये	-514
▁दूस	-515
▁7	-516
ील	-517
▁5	-518
▁विशेष	-519
▁t	-520
ित्र	-521
▁जाने	-522
▁प्रयोग	-523
▁रहा	-524
ेड	-525
▁बै	-526
ीत	-527
▁उसके	-528
ून	-529
▁स्थान	-530
▁शामिल	-531
तिक	-532
ब्द	-533
▁इसे	-534
▁सभी	-535
▁आधार	-536
▁8	-537
ंब	-538
▁दक्ष	-539
▁उपयोग	-540
▁तरह	-541
▁201	-542
क्षा	-543
▁बीच	-544
▁पी	-545
▁आव	-546
त्म	-547
न्म	-548
ोन	-549
िता	-550
▁18	-551
पर	-552
▁कोई	-553
▁जाते	-554
▁रख	-555
हित	-556
र्त	-557
▁अन्त	-558
▁सरकार	-559
▁प्रभाव	-560
▁गाँव	-561
▁पै	-562
▁पार	-563
▁जिन	-564
क्ट	-565
क्	-566
▁लिया	-567
▁दक्षिण	-568
भा	-569
▁उनकी	-570
▁स्थाप	-571
▁पद	-572
ंट	-573
▁प्रमुख	-574
▁अंग	-575
he	-576
▁परिव	-577
श्य	-578
क्रम	-579
▁प्रदेश	-580
▁काम	-581
च्	-582
▁4	-583
यन	-584
ग्र	-585
वल	-586
्यालय	-587
▁जिले	-588
▁करना	-589
▁जन्म	-590
िक्ष	-591
पूर्ण	-592
▁हिन्द	-593
म्ब	-594
च्छ	-595
काल	-596
जन	-597
ाट	-598
▁हाल	-599
▁मन	-600
युक्त	-601
▁जिसमें	-602
भग	-603
धिक	-604
▁फिल्म	-605
▁पश्च	-606
ोर्	-607
स्था	-608
्तान	-609
▁ला	-610
▁शब्द	-611
▁बढ़	-612
▁प्रकाश	-613
▁यहाँ	-614
▁चाह	-615
हास	-616
▁निर्माण	-617
▁शहर	-618
ियन	-619
दर्श	-620
यर	-621
वत	-622
▁ओर	-623
▁मूल	-624
▁धर्म	-625
ोम	-626
▁बे	-627
on	-628
▁आर	-629
गी	-630
▁लगभग	-631
▁लोगों	-632
ार्थ	-633
▁स्त	-634
क्षण	-635
▁दोनों	-636
रों	-637
▁हम	-638
er	-639
ैंड	-640
ष्ठ	-641
र्क	-642
▁सद	-643
▁संबंध	-644
▁नी	-645
▁अमेर	-646
▁तीन	-647
ियाँ	-648
▁सकते	-649
णा	-650
▁उसे	-651
ीप	-652
▁अस	-653
▁स्प	-654
▁मौ	-655
▁नगर	-656
▁विकास	-657
तिहास	-658
▁झ	-659
लों	-660
ाला	-661
शन	-662
▁दिन	-663
थम	-664
चीन	-665
र्गत	-666
▁देख	-667
्वर	-668
▁ज़	-669
ैन	-670
एँ	-671
▁उद	-672
ेद	-673
▁जु	-674
▁प्रश	-675
▁दौर	-676
कृ	-677
ॉल	-678
ूह	-679
ँच	-680
▁व्यव	-681
ar	-682
▁चल	-683
▁इसी	-684
स्प	-685
▁दु	-686
▁अध्य	-687
ंभ	-688
▁इसकी	-689
▁आप	-690
▁चार	-691
▁महत्व	-692
▁जल	-693
फल	-694
▁काल	-695
त्रा	-696
ोष	-697
▁मध्य	-698
▁पहु	-699
प्त	-700
गे	-701
▁हर	-702
▁वाली	-703
▁टी	-704
ुद	-705
▁भूम	-706
िकी	-707
▁6	-708
धी	-709
▁फिर	-710
▁केवल	-711
ंस	-712
▁प्राचीन	-713
▁लोक	-714
ोह	-715
▁मंद	-716
▁आम	-717
व्य	-718
िज	-719
एं	-720
▁दृ	-721
▁कहते	-722
सिद्ध	-723
िल्	-724
▁राष्ट्र	-725
ताओं	-726
हाँ	-727
▁अर्थ	-728
▁करती	-729
▁छोट	-730
▁परि	-731
ेशन	-732
▁जीवन	-733
▁माना	-734
at	-735
▁शास	-736
▁सम्म	-737
▁अलग	-738
तर	-739
is	-740
ारे	-741
सं	-742
ेक	-743
णी	-744
न्द्र	-745
ुक	-746
▁कृ	-747
ष्ण	-748
▁साहित	-749
▁सिद्ध	-750
▁दौरान	-751
ाया	-752
डी	-753
ोस	-754
▁निय	-755
फी	-756
तः	-757
▁तह	-758
▁अब	-759
▁मंदिर	-760
▁साहित्य	-761
ंह	-762
▁क्यों	-763
▁199	-764
▁शुरू	-765
▁इसमें	-766
▁व्यक्ति	-767
्रा	-768
▁विभिन्न	-769
वर	-770
▁जिसे	-771
िस्तान	-772
▁ईसा	-773
▁जि	-774
▁शिक्ष	-775
▁उच्च	-776
or	-777
▁अंतर	-778
▁पर्	-779
▁अपना	-780
▁आज	-781
ैल	-782
ांग	-783
्ले	-784
चे	-785
द्यालय	-786
मार	-787
्टी	-788
ीर	-789
▁अने	-790
▁सर्व	-791
al	-792
▁बद	-793
en	-794
ोड	-795
ंद्र	-796
▁पश्चिम	-797
▁प्रसिद्ध	-798
ांस	-799
▁श्र	-800
ुओं	-801
▁कॉ	-802
धा	-803
▁अंग्रे	-804
▁रही	-805
▁बा	-806
▁साल	-807
▁दर्श	-808
श्यक	-809
ान्त	-810
▁राष्ट्रीय	-811
ोड़	-812
्ब	-813
▁श्री	-814
▁व्याप	-815
▁उनका	-816
▁बु	-817
र्ड	-818
न्ध	-819
▁युद्ध	-820
es	-821
▁क्योंकि	-822
ेत	-823
▁पास	-824
ेज	-825
▁कल	-826
यास	-827
ंश	-828
▁कंप	-829
▁जान	-830
▁ठ	-831
▁लेख	-832
▁अर्	-833
ारों	-834
▁संघ	-835
▁अनेक	-836
▁राम	-837
▁अला	-838
▁वृ	-839
वाह	-840
ांकि	-841
▁तब	-842
▁राजा	-843
चित	-844
▁आवश्यक	-845
▁25	-846
र्स	-847
▁संवत	-848
▁बात	-849
▁हिस	-850
▁विष	-851
टा	-852
▁रेल	-853
ुष	-854
▁:	-855
▁जाना	-856
▁यहां	-857
▁निर्देश	-858
▁विर	-859
▁प्रत्य	-860
वीं	-861
ोब	-862
▁ज्ञ	-863
▁ती	-864
▁स्क	-865
▁सदस	-866
वान	-867
▁गण	-868
द्योग	-869
म्म	-870
▁हालांकि	-871
▁गयी	-872
ान्य	-873
त्या	-874
▁ली	-875
▁संख्या	-876
▁ब्रिट	-877
▁सेवा	-878
▁पृ	-879
गत	-880
▁अन्तर्गत	-881
ोजन	-882
▁जिसके	-883
▁मार्	-884
टन	-885
कल	-886
▁समझ	-887
जे	-888
वास	-889
द्व	-890
▁the	-891
▁लिख	-892
्सा	-893
वाल	-894
▁अलावा	-895
ियां	-896
ाइन	-897
▁रंग	-898
▁सन्	-899
▁आध	-900
िल्ली	-901
नाव	-902
▁बाह	-903
▁उत्पाद	-904
एस	-905
तंत्र	-906
ांक	-907
▁9	-908
ाक	-909
▁मी	-910
▁अति	-911
▁महा	-912
ियो	-913
दे	-914
▁कभी	-915
▁नदी	-916
▁फ्र	-917
▁योग	-918
▁जह	-919
कृति	-920
▁विचार	-921
▁महत्वपूर्ण	-922
▁कला	-923
▁वर्ण	-924
ूद	-925
▁पड़	-926
ूत	-927
▁रोग	-928
ांश	-929
000	-930
▁मार	-931
ष्ट्रीय	-932
▁10	-933
सर	-934
ोत	-935
▁15	-936
पी	-937
▁अग	-938
टना	-939
▁बड़े	-940
▁रे	-941
्रेस	-942
ंतु	-943
तम	-944
▁अर	-945
▁विज्ञान	-946
▁इतिहास	-947
▁प्रदर्श	-948
▁समूह	-949
िस्ट	-950
ुआ	-951
▁हा	-952
ेंट	-953
मे	-954
▁चौ	-955
्यु	-956
▁सै	-957
▁ढ	-958
विद्यालय	-959
▁आय	-960
▁सो	-961
्यान	-962
▁नामक	-963
▁प्रथम	-964
्वी	-965
▁इन्ह	-966
▁प्रण	-967
▁सकती	-968
▁किए	-969
ामी	-970
म्प	-971
मित	-972
ूट	-973
▁o	-974
▁सेना	-975
▁गो	-976
▁प्रदान	-977
▁अध्ययन	-978
▁दर	-979
▁जिसका	-980
▁समाज	-981
ष्टि	-982
it	-983
▁गै	-984
ची	-985
ोजना	-986
ण्डल	-987
▁लगा	-988
▁।	-989
▁अमेरिका	-990
▁हिन्दी	-991
▁शिक्षा	-992
▁कुल	-993
▁जीव	-994
▁वस्त	-995
▁उसकी	-996
▁समान	-997
▁दूसरे	-998
▁पुन	-999
चा	-1000
▁पं	-1001
ुट	-1002
▁हिंद	-1003
▁फ़िल्म	-1004
▁आई	-1005
▁चाहिए	-1006
त्ति	-1007
ायक	-1008
▁सामान्य	-1009
▁लि	-1010
▁अथ	-1011
ानों	-1012
▁दिल्ली	-1013
▁रचना	-1014
▁जबकि	-1015
▁तौर	-1016
गढ़	-1017
▁उपल	-1018
▁पाक	-1019
ास्त्र	-1020
ाज्य	-1021
्थ	-1022
▁धार	-1023
▁ऐसे	-1024
▁गये	-1025
र्ट	-1026
▁वाला	-1027
▁यूर	-1028
▁न्या	-1029
▁पत्र	-1030
क्रिया	-1031
ित्व	-1032
▁प्रव	-1033
▁वर्त	-1034
▁प्रार	-1035
पाल	-1036
▁गति	-1037
▁दश	-1038
बा	-1039
▁दूर	-1040
ॉन	-1041
▁S	-1042
▁न्यू	-1043
डा	-1044
▁स्थापित	-1045
▁उपलब्	-1046
ूम	-1047
स्ता	-1048
▁सर्	-1049
▁बड़ा	-1050
ठन	-1051
चाल	-1052
ed	-1053
▁देने	-1054
▁ऐसा	-1055
▁यू	-1056
▁जग	-1057
ियर	-1058
▁सुर	-1059
्न	-1060
कारी	-1061
यों	-1062
▁बड़ी	-1063
▁संयुक्त	-1064
▁s	-1065
▁आस	-1066
▁c	-1067
▁जाए	-1068
▁वर्ग	-1069
▁198	-1070
▁वास्त	-1071
▁कोश	-1072
▁देशों	-1073
▁सिंह	-1074
▁पहली	-1075
▁चित्र	-1076
ुनिया	-1077
▁तै	-1078
मन	-1079
▁विश्वविद्यालय	-1080
▁वी	-1081
सील	-1082
▁अधिकार	-1083
▁इसल	-1084
▁उत्तरा	-1085
▁शरी	-1086
शिया	-1087
▁यदि	-1088
ंथ	-1089
▁अथवा	-1090
साय	-1091
▁स्थापना	-1092
भव	-1093
्‍	-1094
▁A	-1095
▁उद्	-1096
▁किये	-1097
▁वर्तमान	-1098
ic	-1099
चल	-1100
▁भर	-1101
▁कान	-1102
▁घर	-1103
▁खिला	-1104
▁शा	-1105
▁बनाया	-1106
▁तहसील	-1107
▁197	-1108
कट	-1109
▁राजनी	-1110
▁मण्डल	-1111
▁उपलब्ध	-1112
▁श्रे	-1113
▁माध्य	-1114
▁गां	-1115
▁12	-1116
▁काफी	-1117
्ता	-1118
▁पि	-1119
शी	-1120
▁शिव	-1121
▁टे	-1122
▁संप	-1123
▁रखा	-1124
ुप	-1125
ाण	-1126
▁विस्त	-1127
▁17	-1128
▁मत	-1129
ंदर	-1130
▁ना	-1131
▁यूरोप	-1132
वर्	-1133
्यता	-1134
▁माध्यम	-1135
ल्ले	-1136
स्कार	-1137
▁भग	-1138
▁देव	-1139
▁C	-1140
न्स	-1141
ुम	-1142
ंख	-1143
▁.	-1144
▁मानव	-1145
िग	-1146
▁फै	-1147
▁विल	-1148
▁खेल	-1149
वार	-1150
न्तु	-1151
▁जिन्ह	-1152
▁संगीत	-1153
▁दिख	-1154
▁इस्त	-1155
▁ज्या	-1156
▁बल	-1157
▁जिससे	-1158
वरी	-1159
ाइड	-1160
▁बता	-1161
▁ट्र	-1162
यं	-1163
▁कवि	-1164
दार	-1165
ुनिक	-1166
▁अधिकांश	-1167
▁करके	-1168
▁पृथ	-1169
म्भ	-1170
▁निम्	-1171
ंगा	-1172
त्मक	-1173
▁त्र	-1174
▁संर	-1175
▁a	-1176
▁स्थिति	-1177
▁उसने	-1178
▁पुस्त	-1179
ाहरण	-1180
सल	-1181
▁परिवर्त	-1182
▁बारे	-1183
ाता	-1184
▁पूर्ण	-1185
▁I	-1186
▁स्वतंत्र	-1187
▁of	-1188
▁27	-1189
ज्ञानिक	-1190
▁परिण	-1191
▁196	-1192
▁शरीर	-1193
र्द	-1194
▁नव	-1195
वादी	-1196
▁क्षेत्रों	-1197
खण्ड	-1198
▁16	-1199
▁प्रत्येक	-1200
त्ता	-1201
▁नाग	-1202
▁वर्षों	-1203
कृतिक	-1204
▁लेकर	-1205
▁वाय	-1206
▁गुर	-1207
ाजिक	-1208
▁उदाहरण	-1209
विक	-1210
▁M	-1211
▁डी	-1212
िष्ट	-1213
▁शै	-1214
▁बनाने	-1215
्रम	-1216
▁इनके	-1217
रो	-1218
चन	-1219
द्धि	-1220
▁उसका	-1221
ंत्री	-1222
▁मृत	-1223
▁माम	-1224
▁रहता	-1225
le	-1226
▁निम्न	-1227
गल	-1228
▁पहुंच	-1229
र्य	-1230
▁ची	-1231
▁सभा	-1232
▁चि	-1233
▁195	-1234
▁स्तर	-1235
▁तुल	-1236
▁देता	-1237
▁पुरस्कार	-1238
▁सफल	-1239
ूरी	-1240
म्बर	-1241
वरण	-1242
▁सामाजिक	-1243
ट्ट	-1244
▁पौ	-1245
र्भ	-1246
▁अच्छ	-1247
▁मिला	-1248
▁सां	-1249
स्थित	-1250
▁प्रक्रिया	-1251
▁बाल	-1252
▁पाकिस्तान	-1253
▁कप	-1254
▁जहां	-1255
▁किल	-1256
ेमाल	-1257
▁शासन	-1258
▁बच्च	-1259
लैंड	-1260
▁शता	-1261
▁आधुनिक	-1262
िकित	-1263
re	-1264
▁इस्तेमाल	-1265
▁भाव	-1266
यार	-1267
▁इं	-1268
सित	-1269
सम	-1270
▁प्रधान	-1271
▁उत्पन्न	-1272
ालय	-1273
▁भूमिका	-1274
र्जा	-1275
▁गुण	-1276
जर	-1277
▁डे	-1278
▁ज्ञान	-1279
▁इसलिए	-1280
▁घोष	-1281
▁पानी	-1282
▁सम्मान	-1283
▁संग्र	-1284
पति	-1285
▁परिणाम	-1286
▁ब्रिटिश	-1287
▁जहाँ	-1288
जूद	-1289
▁‘	-1290
▁ख़	-1291
▁क्ल	-1292
स्ट्र	-1293
▁मार्ग	-1294
▁सार	-1295
▁सदस्य	-1296
▁इससे	-1297
▁दुनिया	-1298
▁अफ	-1299
▁194	-1300
▁सिद्धांत	-1301
ब्दी	-1302
▁संत	-1303
▁ऑफ	-1304
ाज़	-1305
▁नियम	-1306
▁बंग	-1307
षण	-1308
▁मिश	-1309
▁सीमा	-1310
▁पर्व	-1311
▁डॉ	-1312
▁महिला	-1313
▁एल	-1314
▁चुनाव	-1315
रूप	-1316
▁परी	-1317
▁प्रणाली	-1318
▁परिवार	-1319
नीय	-1320
बल	-1321
▁क्रिया	-1322
▁थीं	-1323
▁पिता	-1324
▁होगा	-1325
▁अत्य	-1326
▁पदार्थ	-1327
▁स्वी	-1328
▁छोटे	-1329
श्व	-1330
and	-1331
ोली	-1332
▁चीन	-1333
▁रहते	-1334
▁b	-1335
सन	-1336
िने	-1337
ाइल	-1338
रिक्त	-1339
▁प्राय	-1340
▁आगे	-1341
ोर्ट	-1342
▁होकर	-1343
▁विद्य	-1344
▁शु	-1345
▁पुत्र	-1346
धानी	-1347
▁केंद्र	-1348
▁अतिरिक्त	-1349
▁नौ	-1350
▁0	-1351
▁द्वीप	-1352
▁जारी	-1353
▁बने	-1354
▁इंड	-1355
▁जिनमें	-1356
▁नियंत्र	-1357
धारण	-1358
▁w	-1359
▁बनी	-1360
▁हाथ	-1361
▁शक्ति	-1362
▁सौ	-1363
ाइट	-1364
मीटर	-1365
▁शताब्दी	-1366
लाई	-1367
▁भिन्न	-1368
▁देते	-1369
▁शी	-1370
इट	-1371
▁विधान	-1372
▁स्वयं	-1373
कु	-1374
▁व्यापार	-1375
▁बाहर	-1376
र्न	-1377
▁स्टेशन	-1378
ion	-1379
ल्लेख	-1380
as	-1381
,000	-1382
▁उल्लेख	-1383
.1	-1384
▁विकसित	-1385
▁11	-1386
▁समुद	-1387
▁मात्रा	-1388
नाथ	-1389
धन	-1390
भार	-1391
ार्ड	-1392
▁प्रकाशित	-1393
्मक	-1394
▁पहुँच	-1395
ंखला	-1396
लो	-1397
वाई	-1398
▁साम्र	-1399
्राष्ट्रीय	-1400
ार्क	-1401
▁आधारित	-1402
▁ध्यान	-1403
▁T	-1404
विध	-1405
▁p	-1406
ोने	-1407
▁वन	-1408
र्ण	-1409
▁मृत्यु	-1410
मता	-1411
▁भौ	-1412
▁पां	-1413
ेप	-1414
▁P	-1415
बे	-1416
क्रमण	-1417
▁ऋ	-1418
▁कंपनी	-1419
▁पत्	-1420
▁पता	-1421
▁युग	-1422
▁द्र	-1423
▁विमान	-1424
▁m	-1425
▁विषय	-1426
▁रेलवे	-1427
▁भगवान	-1428
▁देखा	-1429
▁पक्ष	-1430
र्ज	-1431
▁बदल	-1432
स्या	-1433
▁अं	-1434
▁ऊपर	-1435
▁विभाग	-1436
▁राजधानी	-1437
▁तु	-1438
▁व्यक्त	-1439
कर्	-1440
▁घटना	-1441
▁ताप	-1442
▁उत्तराखण्ड	-1443
▁चला	-1444
..	-1445
ांति	-1446
ात्मक	-1447
▁जगह	-1448
ितीय	-1449
ियाई	-1450
ाजी	-1451
▁बॉ	-1452
▁पूरी	-1453
▁चिकित	-1454
▁किलो	-1455
▁साम्राज्य	-1456
▁B	-1457
▁छोड़	-1458
▁इला	-1459
▁नए	-1460
▁गिर	-1461
▁पहला	-1462
क्षित	-1463
▁तुलना	-1464
शील	-1465
▁पर्या	-1466
.5	-1467
▁बिहार	-1468
▁in	-1469
▁मद	-1470
श्म	-1471
शास्त्र	-1472
कालीन	-1473
▁तैयार	-1474
थान	-1475
ादी	-1476
▁बौ	-1477
▁कार्यक्रम	-1478
▁आग	-1479
▁पे	-1480
▁पाल	-1481
▁बच	-1482
गु	-1483
▁फल	-1484
▁एस	-1485
▁चे	-1486
▁f	-1487
▁टीम	-1488
▁14	-1489
्क	-1490
ित्त	-1491
▁इनमें	-1492
▁प्रयास	-1493
संख्या	-1494
▁उत्तरी	-1495
om	-1496
▁एशिया	-1497
▁मि	-1498
▁ऐसी	-1499
▁अप्र	-1500
▁आया	-1501
▁खोज	-1502
ृंखला	-1503
प्रिय	-1504
▁यात्रा	-1505
▁प्रारंभ	-1506
▁d	-1507
▁योजना	-1508
▁आने	-1509
▁नीचे	-1510
आई	-1511
भर	-1512
तों	-1513
▁प्रबंध	-1514
▁महान	-1515
शा	-1516
जों	-1517
▁क़	-1518
टक	-1519
▁लड़	-1520
ब्र	-1521
तन	-1522
्रेन	-1523
▁सहाय	-1524
▁दृष्टि	-1525
हम	-1526
▁रो	-1527
▁सम्प	-1528
▁होना	-1529
▁मज	-1530
▁माल	-1531
▁प्रत	-1532
▁यही	-1533
▁निर्देशांक	-1534
हरा	-1535
▁ग्रंथ	-1536
रल	-1537
▁85	-1538
▁एम	-1539
▁संचाल	-1540
गण	-1541
क्सर	-1542
▁13	-1543
▁आर्थ	-1544
▁अक	-1545
▁सत	-1546
▁पश्चिमी	-1547
▁वैज्ञानिक	-1548
▁दूसरी	-1549
ुद्र	-1550
▁सन	-1551
▁वंश	-1552
▁विध	-1553
ज़ी	-1554
कर्ष	-1555
▁जनसंख्या	-1556
▁समर्थ	-1557
▁कोड	-1558
▁दल	-1559
▁पृथ्वी	-1560
▁रॉ	-1561
-1	-1562
▁व्यवस्था	-1563
क्षेत्र	-1564
▁लाल	-1565
▁जर	-1566
▁क्रम	-1567
िकेट	-1568
▁निकल	-1569
पि	-1570
मेंट	-1571
्ला	-1572
▁दशक	-1573
क़	-1574
िशा	-1575
द्द	-1576
▁अक्सर	-1577
▁हिस्सा	-1578
िरा	-1579
▁शुरुआ	-1580
▁संस्कृत	-1581
▁सहायता	-1582
▁जर्म	-1583
िद	-1584
र्च	-1585
ंबर	-1586
▁वहाँ	-1587
ड़ों	-1588
▁इंग	-1589
धिकार	-1590
▁लोकप्रिय	-1591
▁रहने	-1592
▁मॉ	-1593
तक	-1594
▁बिना	-1595
ंडल	-1596
▁भूमि	-1597
ख़	-1598
फ्ट	-1599
▁परिस	-1600
स्व	-1601
स्ल	-1602
▁पूर्वी	-1603
▁लगे	-1604
ेतु	-1605
▁उठ	-1606
▁नै	-1607
▁ब्ल	-1608
▁संग्रह	-1609
▁किलोमीटर	-1610
▁लिखा	-1611
▁न्याया	-1612
▁पहा	-1613
्मिक	-1614
20	-1615
तिम	-1616
ाउ	-1617
▁संगठन	-1618
▁लाग	-1619
▁उद्देश	-1620
तु	-1621
▁ज्यादा	-1622
▁एन	-1623
▁बस	-1624
▁अभी	-1625
▁प्रशास	-1626
▁विशिष्ट	-1627
▁पार्टी	-1628
सभा	-1629
▁पाया	-1630
ह्म	-1631
▁रहती	-1632
▁तीस	-1633
.8	-1634
ानीय	-1635
▁हेतु	-1636
▁उत्पादन	-1637
ur	-1638
▁193	-1639
▁एड	-1640
▁प्रस्त	-1641
▁विरोध	-1642
▁सम्ब	-1643
▁अनुस	-1644
▁अंग्रेजी	-1645
▁समा	-1646
ing	-1647
▁स्पष्ट	-1648
▁सदी	-1649
▁आकार	-1650
▁कर्म	-1651
षि	-1652
पन	-1653
▁क्रिकेट	-1654
ंगल	-1655
▁आर्थिक	-1656
▁निर्वा	-1657
▁उसी	-1658
▁इनका	-1659
▁पूरा	-1660
▁बंद	-1661
▁वृद्धि	-1662
▁समस्या	-1663
ग्रह	-1664
▁मिलता	-1665
▁नई	-1666
.4	-1667
▁इत	-1668
▁लंब	-1669
▁बौद्ध	-1670
▁नाट	-1671
न्यास	-1672
▁पेश	-1673
▁दि	-1674
▁खु	-1675
ol	-1676
स्वर	-1677
▁आत्म	-1678
▁लक्ष	-1679
▁बोल	-1680
▁तम	-1681
▁अवधि	-1682
▁प्रवेश	-1683
▁विदेश	-1684
▁तकनी	-1685
▁पुस्तक	-1686
▁प्रभावित	-1687
▁इंज	-1688
▁=	-1689
▁ऑफ़	-1690
अल	-1691
▁सके	-1692
ेस	-1693
▁आते	-1694
▁स्थानीय	-1695
▁अंतिम	-1696
▁विप	-1697
▁प्रदर्शन	-1698
िनी	-1699
▁परिवर्तन	-1700
त्री	-1701
st	-1702
कीय	-1703
▁किंतु	-1704
▁पुल	-1705
▁सिक	-1706
▁24	-1707
▁शाह	-1708
▁पूरे	-1709
नेट	-1710
चान	-1711
न्दर	-1712
जह	-1713
▁अंतर्राष्ट्रीय	-1714
▁समाप्त	-1715
▁अमेरिकी	-1716
र्प	-1717
▁मल	-1718
▁वर्णन	-1719
▁लाख	-1720
▁ग्रह	-1721
▁उद्योग	-1722
▁इस्ल	-1723
ैक	-1724
▁मनुष	-1725
टल	-1726
▁दर्शन	-1727
▁विस्तार	-1728
डर	-1729
ृह	-1730
्रीका	-1731
▁क्षमता	-1732
नु	-1733
वेद	-1734
▁वो	-1735
िली	-1736
्यो	-1737
स्थान	-1738
▁हों	-1739
▁एक्स	-1740
िको	-1741
▁रक्त	-1742
▁कठ	-1743
▁दा	-1744
▁रु	-1745
▁जाति	-1746
ताल	-1747
▁अली	-1748
▁हिम	-1749
▁कांग	-1750
▁इंटर	-1751
हन	-1752
▁अक्ष	-1753
▁राजनीतिक	-1754
▁78	-1755
▁आद	-1756
▁कैल	-1757
तिहासिक	-1758
▁मिश्र	-1759
am	-1760
▁ति	-1761
▁ब्रह्म	-1762
ोलन	-1763
▁निवास	-1764
▁धार्मिक	-1765
ेंस	-1766
▁30	-1767
ोजित	-1768
▁पड़ा	-1769
ायर	-1770
▁विशाल	-1771
ादा	-1772
शल	-1773
▁प्रचल	-1774
▁प्रतिश	-1775
वै	-1776
▁महार	-1777
पूर्व	-1778
डे	-1779
▁आवश्यकता	-1780
विधा	-1781
ॉट	-1782
▁तरी	-1783
▁and	-1784
▁लौ	-1785
▁संस्करण	-1786
जय	-1787
▁विभाज	-1788
विज्ञान	-1789
▁मिस	-1790
▁रोम	-1791
▁संस	-1792
▁संबंधित	-1793
▁आबाद	-1794
▁लाभ	-1795
▁केन्द्र	-1796
▁पंजा	-1797
▁रू	-1798
▁राय	-1799
▁शुरुआत	-1800
▁राष्ट्रपति	-1801
▁आता	-1802
न्त्र	-1803
रम	-1804
भाष	-1805
▁स्कूल	-1806
▁हिन्दू	-1807
ड्ड	-1808
▁ते	-1809
▁मिली	-1810
▁मो	-1811
िकल	-1812
▁पश	-1813
▁रखने	-1814
स्वरूप	-1815
्रो	-1816
खी	-1817
▁पंच	-1818
रिया	-1819
▁व्यवहार	-1820
्वज	-1821
▁इंग्ल	-1822
▁मैच	-1823
▁2008	-1824
▁निकट	-1825
▁बजे	-1826
▁कृष्ण	-1827
▁तंत्र	-1828
बार	-1829
▁तत्व	-1830
▁तट	-1831
त्रों	-1832
ौन	-1833
▁बर्	-1834
.0	-1835
▁निकाल	-1836
▁प्रतिशत	-1837
सत	-1838
▁यून	-1839
▁रिक	-1840
जात	-1841
▁व्यापक	-1842
▁लॉ	-1843
▁प्रस्तुत	-1844
▁श्रेणी	-1845
▁पर्य	-1846
भाषा	-1847
▁तेल	-1848
▁उद्देश्य	-1849
▁माता	-1850
िज़	-1851
एम	-1852
▁द्वितीय	-1853
▁इन्हें	-1854
▁बहु	-1855
ठी	-1856
il	-1857
ोर्ड	-1858
डल	-1859
▁कोशिका	-1860
▁लेने	-1861
▁D	-1862
▁दूसरा	-1863
▁हिंदी	-1864
▁इन्होंने	-1865
▁ऊँच	-1866
▁नियंत्रण	-1867
पा	-1868
वाले	-1869
▁हे	-1870
▁भौतिक	-1871
▁कोल	-1872
▁जनता	-1873
ent	-1874
▁सित	-1875
▁वाप	-1876
▁फ्रांस	-1877
▁डिज	-1878
▁सुविधा	-1879
▁प्रसार	-1880
▁जाप	-1881
रित	-1882
▁सुल	-1883
▁अवस्था	-1884
▁समुदाय	-1885
मंत्री	-1886
वें	-1887
डिया	-1888
▁पाठ	-1889
▁आबादी	-1890
▁ऐतिहासिक	-1891
कारों	-1892
▁विद्व	-1893
▁दूरी	-1894
▁अत	-1895
▁एक्	-1896
▁आरंभ	-1897
म्मद	-1898
▁निर	-1899
▁सात	-1900
▁पांच	-1901
▁शक	-1902
▁दिखाई	-1903
▁गीत	-1904
▁जिन्हें	-1905
▁मीटर	-1906
▁समुद्र	-1907
▁सुरक्षा	-1908
▁वस्तु	-1909
▁N	-1910
▁सम्	-1911
▁लै	-1912
ोद	-1913
▁आयु	-1914
्रिया	-1915
वंश	-1916
▁मई	-1917
ग़	-1918
▁खिलाफ	-1919
▁सुधार	-1920
▁बेह	-1921
▁स्र	-1922
िखित	-1923
▁कमी	-1924
▁संभ	-1925
ष्य	-1926
▁मोट	-1927
लेज	-1928
तियों	-1929
▁बज	-1930
▁विधि	-1931
▁रास	-1932
▁प्रस	-1933
▁अर्था	-1934
11	-1935
▁बैंक	-1936
ृत्व	-1937
▁सुन	-1938
▁शैली	-1939
फा	-1940
▁ऊर्जा	-1941
▁पुरुष	-1942
▁परीक्षण	-1943
ष्क	-1944
▁जनवरी	-1945
▁उम	-1946
▁इनकी	-1947
▁प्राकृतिक	-1948
ोरी	-1949
▁पढ़	-1950
▁नर	-1951
▁192	-1952
▁दिशा	-1953
▁स्वीकार	-1954
▁प्रदर्शित	-1955
▁प्रती	-1956
▁छा	-1957
▁सिर	-1958
▁घंट	-1959
राज	-1960
▁धात	-1961
▁रोक	-1962
▁जून	-1963
▁2007	-1964
ुद्ध	-1965
▁मैं	-1966
▁प्रतिनि	-1967
इन	-1968
▁ट्रेन	-1969
▁ऑस्ट्र	-1970
▁खे	-1971
▁अपे	-1972
▁विवाह	-1973
▁मुह	-1974
▁रेड	-1975
▁संस्कृति	-1976
▁G	-1977
▁मिन	-1978
ro	-1979
▁शाखा	-1980
▁हास	-1981
▁बताया	-1982
▁पश्चात	-1983
षद	-1984
▁पीछ	-1985
ूर्ण	-1986
▁दिए	-1987
▁संके	-1988
▁सहित	-1989
ूँ	-1990
▁शीर्ष	-1991
▁वजह	-1992
▁निश्च	-1993
क्सी	-1994
▁जे	-1995
▁बिल	-1996
▁उपस्थित	-1997
बद्ध	-1998
खन	-1999
धे	-2000
▁परन्तु	-2001
ac	-2002
▁अरब	-2003
▁कथा	-2004
▁चरण	-2005
स्ताव	-2006
▁सैन	-2007
चार्य	-2008
▁नेत	-2009
ंबई	-2010
ज़र	-2011
▁सम्मानित	-2012
▁एंड	-2013
▁धन	-2014
▁भीतर	-2015
▁संरचना	-2016
▁संस्था	-2017
▁कहला	-2018
▁मही	-2019
ऊँ	-2020
▁पहचान	-2021
▁संवि	-2022
▁सामने	-2023
लेक्ट	-2024
▁पैदा	-2025
▁अभिने	-2026
▁कार्ब	-2027
ay	-2028
▁धारा	-2029
▁अंतर्गत	-2030
▁मूर्	-2031
▁खुद	-2032
▁अनुमान	-2033
▁नेतृत्व	-2034
▁तमिल	-2035
▁देवी	-2036
्ज	-2037
▁बाज	-2038
▁वायु	-2039
▁चै	-2040
▁लिप	-2041
ेश्वर	-2042
▁करी	-2043
▁मौजूद	-2044
िति	-2045
▁बनाए	-2046
el	-2047
▁एच	-2048
▁डाल	-2049
▁चक्र	-2050
ब्ल	-2051
एल	-2052
▁जय	-2053
▁कुमा	-2054
▁नेट	-2055
रि	-2056
▁उपकरण	-2057
▁मार्च	-2058
▁इन्	-2059
▁स्वतंत्रता	-2060
▁H	-2061
▁पुराने	-2062
▁संस्थान	-2063
▁अप्रैल	-2064
▁प्रस्ताव	-2065
िक्स	-2066
स्क	-2067
▁अध्यक्ष	-2068
▁श्रृंखला	-2069
▁2009	-2070
▁कांग्रेस	-2071
▁गोल	-2072
सू	-2073
दाय	-2074
▁बर	-2075
▁भु	-2076
▁करें	-2077
गम	-2078
टे	-2079
▁बैठ	-2080
ास्थ	-2081
▁परंतु	-2082
ूबर	-2083
▁मेल	-2084
ad	-2085
▁निर्मित	-2086
पास	-2087
लाह	-2088
us	-2089
▁गांव	-2090
▁स्थल	-2091
▁संभाव	-2092
▁अल्	-2093
ोफ	-2094
▁नियु	-2095
▁उपन्यास	-2096
ादेश	-2097
▁जानकारी	-2098
गोल	-2099
ांड	-2100
▁दिस	-2101
▁सैनिक	-2102
▁समर्थन	-2103
▁प्रचलित	-2104
▁मन्द	-2105
श्वर	-2106
▁जीत	-2107
▁दिव	-2108
▁देती	-2109
30	-2110
▁सूची	-2111
ंपरा	-2112
आर	-2113
िटी	-2114
▁दक्षिणी	-2115
डियो	-2116
स्लिम	-2117
ल्ल	-2118
▁जम	-2119
▁निर्ण	-2120
▁सहयोग	-2121
▁अफ्रीका	-2122
▁शक्त	-2123
▁भाई	-2124
वस्था	-2125
▁पड़ता	-2126
▁मंत्र	-2127
▁साधारण	-2128
▁आश	-2129
▁वार	-2130
▁स्म	-2131
▁पर्वत	-2132
▁करे	-2133
▁मदद	-2134
▁बांग	-2135
्यूटर	-2136
▁लक्षण	-2137
▁अगर	-2138
लिखित	-2139
▁प्रेम	-2140
▁कुमाऊँ	-2141
▁R	-2142
एन	-2143
▁गांधी	-2144
un	-2145
▁जोड़	-2146
▁लगता	-2147
भाग	-2148
▁प्रेर	-2149
भारत	-2150
▁शिक	-2151
▁हवाई	-2152
▁बल्	-2153
्टर	-2154
▁आरम्भ	-2155
▁मनो	-2156
▁किन्तु	-2157
▁करोड़	-2158
▁जिसकी	-2159
▁पिछ	-2160
▁प्रतिक	-2161
▁बाव	-2162
▁ग्रे	-2163
.2	-2164
▁घोषणा	-2165
▁अन्तर	-2166
▁कम्प	-2167
▁भागों	-2168
ीक	-2169
▁2006	-2170
इस	-2171
▁विद्युत	-2172
▁अगस्त	-2173
देव	-2174
▁आकर्ष	-2175
▁h	-2176
▁to	-2177
ूं	-2178
▁तहत	-2179
▁प्ल	-2180
▁चीनी	-2181
▁परंपरा	-2182
।"	-2183
▁दिनों	-2184
राष्ट्रीय	-2185
▁माइ	-2186
▁गुरु	-2187
▁प्रमाण	-2188
▁स्रोत	-2189
त्त्व	-2190
▁छोटी	-2191
▁कहानी	-2192
जरा	-2193
ीकरण	-2194
▁आलो	-2195
▁E	-2196
ायण	-2197
▁मुस्लिम	-2198
▁चिकित्सा	-2199
▁धी	-2200
▁नम	-2201
▁मर	-2202
▁191	-2203
क्टूबर	-2204
▁सम्बन्ध	-2205
▁उपचार	-2206
▁जुलाई	-2207
ोड़ा	-2208
▁ऊंच	-2209
▁प्रौ	-2210
▁मना	-2211
▁अभिया	-2212
▁मन्दिर	-2213
गणना	-2214
थर	-2215
▁पाँ	-2216
▁री	-2217
et	-2218
मति	-2219
ानु	-2220
▁बेट	-2221
▁इंग्लैंड	-2222
▁टै	-2223
▁अक्टूबर	-2224
▁गढ़	-2225
▁मनुष्य	-2226
▁अपेक्षा	-2227
▁n	-2228
▁संविधान	-2229
▁रि	-2230
▁विश्वास	-2231
▁किमी	-2232
▁नार	-2233
▁भाष	-2234
▁न्यायालय	-2235
शि	-2236
गरी	-2237
▁कानून	-2238
पे	-2239
इड	-2240
50	-2241
▁राज्यों	-2242
▁सूर्	-2243
चक	-2244
▁l	-2245
▁भाषाओं	-2246
▁मिलती	-2247
▁योगदान	-2248
▁बंगाल	-2249
▁सूचना	-2250
रोध	-2251
▁साक्ष	-2252
▁ऑस्ट्रेल	-2253
.6	-2254
णों	-2255
▁वित्त	-2256
▁जनगणना	-2257
साथ	-2258
▁शब्दों	-2259
▁पीछे	-2260
▁सफलता	-2261
▁जिसने	-2262
ुड	-2263
▁गैर	-2264
धारित	-2265
▁चम	-2266
▁इस्लाम	-2267
चर	-2268
ंटी	-2269
▁शे	-2270
ग्री	-2271
▁बां	-2272
▁पद्ध	-2273
▁उनमें	-2274
तौर	-2275
▁निम्नलिखित	-2276
▁महास	-2277
▁कविता	-2278
▁माप	-2279
नगर	-2280
▁हज	-2281
ंका	-2282
कर्ता	-2283
ग्	-2284
ष्म	-2285
ाइम	-2286
▁अफ़	-2287
▁सार्वज	-2288
्रिय	-2289
▁शोध	-2290
वेयर	-2291
▁मानते	-2292
▁आक्रमण	-2293
ब्ब	-2294
्से	-2295
▁21	-2296
▁दिखा	-2297
▁राजनीति	-2298
▁पाए	-2299
▁शासक	-2300
▁भावना	-2301
ॉम	-2302
▁काव्य	-2303
▁कौ	-2304
▁खान	-2305
▁खा	-2306
िनियम	-2307
▁निर्भर	-2308
▁आंद	-2309
▁माँ	-2310
▁मुंबई	-2311
ेडकर	-2312
▁बढ़ा	-2313
▁नागरिक	-2314
▁विमानक्षेत्र	-2315
ज़ा	-2316
▁महाराज	-2317
▁वा	-2318
लेक्ट्र	-2319
र्षि	-2320
ियोग	-2321
▁हार	-2322
▁गर्म	-2323
▁जैसा	-2324
▁अनुसंध	-2325
▁L	-2326
▁अद	-2327
▁उत्स	-2328
▁बुद्ध	-2329
▁वास्तविक	-2330
▁U	-2331
▁सरकारी	-2332
्राम	-2333
▁ध्व	-2334
▁प्रान्त	-2335
▁पाँच	-2336
ृत्ति	-2337
▁संय	-2338
ृति	-2339
▁औसत	-2340
▁न्याय	-2341
ut	-2342
▁परमाण	-2343
▁जैसी	-2344
▁प्ले	-2345
िवार	-2346
▁लाइ	-2347
▁कृषि	-2348
हरी	-2349
ूरत	-2350
▁लेखक	-2351
ुरा	-2352
▁अस्त	-2353
किंग	-2354
▁भोजन	-2355
्फ	-2356
न्ट	-2357
पात	-2358
▁शि	-2359
▁सड़	-2360
प्रदेश	-2361
▁संचालित	-2362
▁महाद	-2363
▁सप	-2364
हि	-2365
▁सार्वजनिक	-2366
▁अंक	-2367
▁बल्कि	-2368
▁फर	-2369
▁रस	-2370
ंसा	-2371
प्प	-2372
स्टर	-2373
▁सागर	-2374
मत	-2375
ियोजना	-2376
▁गौ	-2377
▁एयर	-2378
▁चुके	-2379
▁बो	-2380
ॉर्ड	-2381
▁क्या	-2382
▁खंड	-2383
▁डॉ॰	-2384
▁एक्स्प	-2385
▁नीति	-2386
▁26	-2387
▁बच्चों	-2388
▁गैस	-2389
▁वापस	-2390
▁दौ	-2391
▁प्रोट	-2392
▁अतः	-2393
ंडी	-2394
▁F	-2395
्रु	-2396
▁ग्ल	-2397
ास्थ्य	-2398
▁मोह	-2399
▁सूर्य	-2400
▁28	-2401
्लेषण	-2402
▁अग्र	-2403
▁पंजाब	-2404
▁खास	-2405
पु	-2406
▁मिनट	-2407
▁W	-2408
▁घंटे	-2409
▁2010	-2410
▁ठीक	-2411
िग्री	-2412
▁विविध	-2413
▁मिट	-2414
चित्र	-2415
▁दस	-2416
▁50	-2417
ंदन	-2418
▁कश्म	-2419
▁कॉलेज	-2420
▁मश	-2421
िना	-2422
क्षेप	-2423
▁उसमें	-2424
न्थ	-2425
▁आयोजित	-2426
▁ज्ञात	-2427
▁अध्या	-2428
▁अनुसंधान	-2429
▁एक्स्प्रेस	-2430
▁गा	-2431
▁कुर	-2432
▁बाग	-2433
▁मुक्त	-2434
▁प्रयुक्त	-2435
▁पुलिस	-2436
▁ब्रिटेन	-2437
▁रक्षा	-2438
चि	-2439
▁देखने	-2440
▁प्रौद्योग	-2441
गंज	-2442
ोरा	-2443
रेट	-2444
▁सर्वा	-2445
▁सहायक	-2446
▁उत्	-2447
▁परियोजना	-2448
ाये	-2449
सिंह	-2450
ड़ियों	-2451
▁स्वरूप	-2452
▁यूरोपीय	-2453
▁किन	-2454
▁सदस्यों	-2455
▁अपरा	-2456
ागर	-2457
▁सप्त	-2458
▁दृष्ट	-2459
द्रा	-2460
▁उन्	-2461
दर	-2462
क्ष्म	-2463
▁रिप	-2464
▁जाएगा	-2465
▁संकेत	-2466
िड	-2467
▁वहां	-2468
▁बेल	-2469
▁व्याख्या	-2470
▁पट	-2471
▁अश	-2472
▁गंगा	-2473
▁इत्या	-2474
▁डिग्री	-2475
▁फुट	-2476
▁जैन	-2477
▁संसद	-2478
यल	-2479
▁अनुभव	-2480
▁लगी	-2481
▁विस्तृत	-2482
्वीप	-2483
ख्य	-2484
ियत	-2485
▁स्वास्थ्य	-2486
▁इका	-2487
▁क्व	-2488
नाम	-2489
नर	-2490
▁निर्वाचन	-2491
वर्ती	-2492
यान	-2493
▁आइ	-2494
ृत्य	-2495
राब	-2496
▁प्रचार	-2497
▁निर्णय	-2498
▁संबंधी	-2499
▁उम्र	-2500
न्ड	-2501
▁सभ	-2502
▁कट	-2503
र्घ	-2504
▁22	-2505
▁लु	-2506
दम	-2507
▁चुका	-2508
ोत्त	-2509
▁नेपाल	-2510
▁निश्चित	-2511
▁लो	-2512
▁प्रांत	-2513
▁मात्र	-2514
ष्ट्र	-2515
▁वाह	-2516
▁आठ	-2517
▁कहीं	-2518
▁चर	-2519
▁प्रबंधन	-2520
बर्ग	-2521
▁अच्छी	-2522
्थित	-2523
▁मान्यता	-2524
▁चाल	-2525
▁मास	-2526
▁वीर	-2527
▁पो	-2528
▁मुहम्मद	-2529
दास	-2530
▁बोली	-2531
▁सर्वाधिक	-2532
ताब	-2533
▁मंत्री	-2534
▁इत्यादि	-2535
▁प्रकृति	-2536
▁अंग्रेज़ी	-2537
डन	-2538
रीत	-2539
▁दिल	-2540
▁सक्रिय	-2541
im	-2542
▁मेट	-2543
▁श्व	-2544
स्कृतिक	-2545
▁अधिकतर	-2546
ंजन	-2547
ंघ	-2548
′′	-2549
ॉफ्ट	-2550
▁निजी	-2551
ाह्म	-2552
▁उससे	-2553
▁तापमान	-2554
ल्ड	-2555
ेंद	-2556
▁ताकि	-2557
▁नया	-2558
▁विवाद	-2559
pl	-2560
वर्क	-2561
▁मुसल	-2562
▁कर्	-2563
▁पक	-2564
ादन	-2565
▁इलेक्ट्र	-2566
▁विन	-2567
▁मामले	-2568
णु	-2569
▁आए	-2570
▁फार	-2571
द्यपि	-2572
▁पद्धति	-2573
ष्णु	-2574
▁लगाया	-2575
ायी	-2576
▁संघर्ष	-2577
▁प्रशिक्ष	-2578
▁भे	-2579
▁बावजूद	-2580
▁जिन्होंने	-2581
▁रूस	-2582
▁190	-2583
",	-2584
खंड	-2585
शनल	-2586
▁रसाय	-2587
▁संभव	-2588
▁लिखी	-2589
▁सीमित	-2590
निर्	-2591
ख्यात	-2592
▁तल	-2593
▁लागू	-2594
▁आमतौर	-2595
▁डि	-2596
▁सामग्री	-2597
सीसी	-2598
▁नेता	-2599
स्ती	-2600
भु	-2601
▁यद्यपि	-2602
▁अंतरराष्ट्रीय	-2603
ीद	-2604
▁तरफ	-2605
▁देना	-2606
▁फी	-2607
शाला	-2608
▁100	-2609
▁जिम	-2610
िस्त	-2611
▁2005	-2612
▁परमाणु	-2613
▁आंदोलन	-2614
°0	-2615
रस	-2616
िकोण	-2617
ॉक	-2618
टिल	-2619
▁साइ	-2620
▁अमरी	-2621
▁महारा	-2622
▁गल	-2623
्पना	-2624
▁सतह	-2625
▁भारी	-2626
▁विपरीत	-2627
ारण	-2628
▁मिले	-2629
▁सही	-2630
श्रे	-2631
▁गुजरा	-2632
ec	-2633
्लादेश	-2634
ation	-2635
▁स्थानों	-2636
▁रेखा	-2637
ूब	-2638
वाया	-2639
▁संश	-2640
▁ग्राम	-2641
▁विद्र	-2642
▁राजस्थान	-2643
▁शो	-2644
मर	-2645
ासी	-2646
▁सें	-2647
▁व्यवसाय	-2648
▁सम्र	-2649
▁{	-2650
▁दृश्य	-2651
▁मामलों	-2652
▁झील	-2653
▁सांस्कृतिक	-2654
▁नद	-2655
▁दुर्ग	-2656
▁वास्तव	-2657
क्टर	-2658
▁बाजार	-2659
धिकारिक	-2660
▁भवि	-2661
▁जापान	-2662
▁जाये	-2663
▁धातु	-2664
गो	-2665
र्फ	-2666
▁तत्	-2667
▁विजय	-2668
▁विधानसभा	-2669
▁निर्धारित	-2670
ाटी	-2671
▁आती	-2672
न्ध्र	-2673
▁गणना	-2674
▁समिति	-2675
उस	-2676
नो	-2677
ुग	-2678
▁गाय	-2679
▁बांग्लादेश	-2680
▁23	-2681
▁मू	-2682
▁भेज	-2683
▁मजब	-2684
▁मूल्य	-2685
▁पर्याप्त	-2686
▁अधीन	-2687
',	-2688
▁याद	-2689
▁ब्राह्म	-2690
ेय	-2691
▁संद	-2692
ायनिक	-2693
टों	-2694
▁खो	-2695
▁79	-2696
घर	-2697
▁उपा	-2698
▁अत्यंत	-2699
▁आन्ध्र	-2700
10	-2701
▁कार्यों	-2702
▁शुरु	-2703
▁हासिल	-2704
iv	-2705
▁लेते	-2706
▁आधिकारिक	-2707
ot	-2708
मह	-2709
ist	-2710
▁करीब	-2711
▁अत्यधिक	-2712
▁प्रतिनिध	-2713
अलग	-2714
धर	-2715
▁पत्रिका	-2716
id	-2717
ॉप	-2718
▁ड्र	-2719
स्य	-2720
▁सुल्तान	-2721
▁मुख्यालय	-2722
ियल	-2723
ul	-2724
फ़ी	-2725
▁पत्नी	-2726
ंकर	-2727
▁कुमार	-2728
▁प्रजात	-2729
▁भविष्य	-2730
▁प्रारंभिक	-2731
न्या	-2732
▁व्याव	-2733
▁हिंदू	-2734
लीय	-2735
▁इंडिया	-2736
▁बच्चे	-2737
▁नेटवर्क	-2738
लाव	-2739
ठा	-2740
▁चलता	-2741
▁घोषित	-2742
▁घट	-2743
▁चन्द्र	-2744
ia	-2745
▁अड्ड	-2746
▁रै	-2747
▁मिलते	-2748
▁सम्राट	-2749
व्र	-2750
▁टेली	-2751
▁अधिनियम	-2752
▁जंग	-2753
▁रखते	-2754
▁अनुवाद	-2755
▁खरी	-2756
कुल	-2757
ुरी	-2758
▁प्रौद्योगिकी	-2759
▁फ्ल	-2760
▁प्रय	-2761
▁नियुक्त	-2762
▁सेल	-2763
▁e	-2764
▁यौ	-2765
ार्ग	-2766
▁महल	-2767
▁अनुमति	-2768
▁सारे	-2769
ंतर	-2770
▁महिलाओं	-2771
▁शास्त्र	-2772
▁राजन	-2773
मिक	-2774
ोत्स	-2775
▁आसपास	-2776
▁आन	-2777
▁पार्क	-2778
हाबाद	-2779
थमिक	-2780
▁छोटा	-2781
▁वेद	-2782
▁वेब	-2783
▁शादी	-2784
▁मुसलमान	-2785
▁नाटक	-2786
▁ग्री	-2787
▁दब	-2788
▁नृत्य	-2789
▁सरल	-2790
▁K	-2791
ेम्स	-2792
▁अवश	-2793
वाली	-2794
बंधित	-2795
स्ति	-2796
▁आदेश	-2797
राव	-2798
▁गठन	-2799
िलित	-2800
▁चले	-2801
▁मुर	-2802
▁कन्न	-2803
सिक	-2804
▁अभिन	-2805
▁बनाई	-2806
▁असम	-2807
▁अधिकारी	-2808
▁प्राथमिक	-2809
▁डिजाइन	-2810
▁निर्मा	-2811
▁प्रधानमंत्री	-2812
▁ग़	-2813
▁धीरे	-2814
▁40	-2815
▁सफ	-2816
▁विद	-2817
▁तीर्थ	-2818
खिम	-2819
▁मॉडल	-2820
▁विभाजित	-2821
▁इमार	-2822
▁अंदर	-2823
▁पुनः	-2824
▁रानी	-2825
▁होगी	-2826
▁मिलियन	-2827
ag	-2828
ैट	-2829
▁उड़	-2830
▁हिस्से	-2831
ोषण	-2832
्यार	-2833
▁मैदान	-2834
▁अम्ल	-2835
▁इच्छ	-2836
▁पूजा	-2837
▁प्रतिक्रिया	-2838
▁समाचार	-2839
भू	-2840
▁मरा	-2841
राबाद	-2842
गार	-2843
▁ज्यो	-2844
▁विदेशी	-2845
राम	-2846
▁पृष्ठ	-2847
▁भवन	-2848
▁आर्	-2849
▁अकाद	-2850
▁सूक्ष्म	-2851
▁ऑस्ट्रेलिया	-2852
▁जिनके	-2853
▁जर्मनी	-2854
ातर	-2855
ज्ञा	-2856
दय	-2857
्शन	-2858
▁अर्ज	-2859
▁सत्ता	-2860
वीय	-2861
▁पशु	-2862
▁वेल	-2863
-2	-2864
▁रासायनिक	-2865
कभी	-2866
▁जॉन	-2867
त्न	-2868
क्षम	-2869
▁बनने	-2870
40	-2871
थी	-2872
▁V	-2873
▁हाइड	-2874
त्ती	-2875
▁सिल	-2876
▁लिपि	-2877
▁जुड़े	-2878
ंडा	-2879
भूम	-2880
▁पालन	-2881
▁संदर्भ	-2882
▁सेंट	-2883
▁कश्मीर	-2884
र्तन	-2885
ाउन	-2886
▁रिकॉर्ड	-2887
▁तिर	-2888
भीर	-2889
▁पाई	-2890
यात	-2891
▁अस्प	-2892
▁रसायन	-2893
▁सम्मिलित	-2894
्रेड	-2895
रिक्ष	-2896
णि	-2897
केट	-2898
ेंगे	-2899
▁2011	-2900
▁सत्य	-2901
▁शिल	-2902
ताप	-2903
ोबाइल	-2904
▁लखन	-2905
▁तर्क	-2906
्टन	-2907
os	-2908
मि	-2909
▁फूल	-2910
▁घाटी	-2911
▁सैन्य	-2912
▁जिनका	-2913
डु	-2914
▁मिलकर	-2915
व्यवस्था	-2916
▁प्रकाशन	-2917
▁अनुर	-2918
खों	-2919
ig	-2920
▁जोखिम	-2921
▁विज्ञ	-2922
ir	-2923
▁अहम	-2924
बू	-2925
ट्र	-2926
ापन	-2927
▁th	-2928
ान्	-2929
गति	-2930
▁2000	-2931
▁कोशिश	-2932
▁व्यक्तियों	-2933
ेंज	-2934
▁रात	-2935
▁वाता	-2936
गिक	-2937
ष्प	-2938
▁ईर	-2939
नियों	-2940
▁दवा	-2941
म्बेडकर	-2942
▁युवा	-2943
▁स्ना	-2944
▁परिषद	-2945
▁फॉ	-2946
▁शेष	-2947
मात्र	-2948
▁विशेषता	-2949
▁साध	-2950
▁2014	-2951
संद	-2952
वेश	-2953
▁हल	-2954
स्पति	-2955
▁जीवा	-2956
▁प्रतियोग	-2957
बम	-2958
▁सप्तर्षि	-2959
ैर	-2960
▁2004	-2961
▁उन्होने	-2962
र्ल	-2963
्ताह	-2964
राज्य	-2965
▁संभावना	-2966
्‍य	-2967
▁इल	-2968
▁महीने	-2969
▁आलोचना	-2970
▁रुप	-2971
वित्र	-2972
▁लक्ष्य	-2973
▁फिल्मों	-2974
▁बरा	-2975
कता	-2976
ातार	-2977
▁अधार	-2978
▁विष्णु	-2979
ांट	-2980
▁वीं	-2981
▁वर्गी	-2982
▁लंदन	-2983
▁परिणामस्वरूप	-2984
▁चुन	-2985
▁इंजीन	-2986
ज़न	-2987
ूनी	-2988
▁सिस्ट	-2989
▁पेट	-2990
▁बाँ	-2991
▁पर्यावरण	-2992
ाब	-2993
▁गं	-2994
▁स्था	-2995
ेदार	-2996
▁प्रकट	-2997
▁हत्या	-2998
▁यौगिक	-2999
िश्च	-3000
ैया	-3001
▁लगातार	-3002
ेंडर	-3003
.3	-3004
लम	-3005
5°	-3006
▁गोर	-3007
▁स्टार	-3008
▁–	-3009
▁पुराण	-3010
िकन	-3011
णियों	-3012
▁सूत्र	-3013
▁क्रांति	-3014
चय	-3015
▁हवा	-3016
वों	-3017
पुरी	-3018
▁वातावरण	-3019
▁लीग	-3020
ak	-3021
थे	-3022
धों	-3023
▁विद्रोह	-3024
▁ग्रन्थ	-3025
▁वस्तुओं	-3026
राय	-3027
न्ना	-3028
▁मस्	-3029
▁तरीके	-3030
▁कव	-3031
▁अच्छा	-3032
▁ज्योति	-3033
▁आन्ध्रप्रदेश	-3034
▁फैल	-3035
▁सक्षम	-3036
▁मध	-3037
▁इलाहाबाद	-3038
लि	-3039
▁अल्प	-3040
▁सुंदर	-3041
श्रेष्ठ	-3042
मल	-3043
▁जॉ	-3044
▁जल्	-3045
▁कंप्यूटर	-3046
न्नई	-3047
ौली	-3048
▁योग्य	-3049
दातर	-3050
क्ल	-3051
जु	-3052
ॉलर	-3053
▁लौट	-3054
▁जर्मन	-3055
ेव	-3056
▁ईस	-3057
▁मौसम	-3058
▁तीव्र	-3059
▁अस्तित्व	-3060
▁ईश्वर	-3061
▁प्रतिष्ठ	-3062
विल	-3063
्वाल	-3064
▁29	-3065
--	-3066
घु	-3067
▁आँ	-3068
खे	-3069
▁मांग	-3070
▁स्वामी	-3071
▁लखनऊ	-3072
▁विचारों	-3073
तल	-3074
▁चर्	-3075
▁लम्ब	-3076
▁सोव	-3077
▁सिर्फ	-3078
▁विद्यालय	-3079
▁बैंड	-3080
▁गढ़वाल	-3081
▁जित	-3082
▁संगठ	-3083
▁दै	-3084
▁विश्लेषण	-3085
▁मिट्टी	-3086
▁प्रत्यक्ष	-3087
संग	-3088
▁युक्त	-3089
▁जाय	-3090
▁स्‍	-3091
मैन	-3092
▁सच	-3093
▁आयोजन	-3094
▁शांति	-3095
▁काउ	-3096
▁पत्थर	-3097
कान	-3098
▁In	-3099
44	-3100
▁छह	-3101
▁डाय	-3102
▁मोबाइल	-3103
▁वर	-3104
ैण्ड	-3105
▁तकनीक	-3106
▁पवित्र	-3107
▁हॉ	-3108
द्दीन	-3109
▁अकादमी	-3110
▁चर्च	-3111
▁संपर्क	-3112
▁इंटरनेट	-3113
▁रिपोर्ट	-3114
▁हान	-3115
▁खिलाड़ी	-3116
▁अंश	-3117
▁कना	-3118
▁पहल	-3119
ाहित	-3120
▁The	-3121
माने	-3122
▁वित	-3123
▁काली	-3124
ोधन	-3125
▁किंग	-3126
▁सड़क	-3127
▁पिछले	-3128
▁किनारे	-3129
▁छूट	-3130
▁औद्योग	-3131
ंजी	-3132
▁सम्मेल	-3133
.9	-3134
भूमि	-3135
▁संकल	-3136
▁सन्द	-3137
▁महत्त्व	-3138
ेशा	-3139
बन्ध	-3140
ेंद्र	-3141
▁re	-3142
▁अवसर	-3143
▁हमारे	-3144
▁परम	-3145
▁is	-3146
▁2012	-3147
ाद्य	-3148
ारोह	-3149
▁साह	-3150
▁प्रशासन	-3151
ण्ट	-3152
▁दू	-3153
मार्ग	-3154
वाब	-3155
िरी	-3156
नाइट	-3157
जिद	-3158
फ्त	-3159
▁इतना	-3160
▁इसने	-3161
▁फ़्र	-3162
▁रिली	-3163
▁उल्लेखनीय	-3164
स्फ	-3165
▁आत	-3166
▁185	-3167
▁तेज	-3168
▁अर्थात्	-3169
▁चिकित्स	-3170
▁कृत	-3171
▁नष्ट	-3172
▁व्यक्तिगत	-3173
▁चारों	-3174
▁आम्बेडकर	-3175
▁करा	-3176
▁सर्वश्रेष्ठ	-3177
र्की	-3178
▁अभिनय	-3179
▁संरक्षण	-3180
जाति	-3181
ंत्रिक	-3182
▁r	-3183
्वे	-3184
▁बराबर	-3185
▁चेन्नई	-3186
▁एल्	-3187
▁चुकी	-3188
▁अभियान	-3189
▁वर्षा	-3190
स्तिष्क	-3191
13	-3192
सु	-3193
▁जीन	-3194
▁चंद्र	-3195
दराबाद	-3196
▁पद्म	-3197
▁सोवियत	-3198
▁मित्र	-3199
▁दृष्टिकोण	-3200
्रेट	-3201
▁2001	-3202
▁आदर्श	-3203
▁मछ	-3204
धारा	-3205
▁ग्राह	-3206
वुड	-3207
ास्ट	-3208
19	-3209
चारिक	-3210
▁शाय	-3211
▁2013	-3212
ोच्च	-3213
▁मस्जिद	-3214
▁समी	-3215
15	-3216
वर्ष	-3217
्यास	-3218
▁g	-3219
▁तार	-3220
▁गंभीर	-3221
मारी	-3222
▁दास	-3223
▁लेता	-3224
ड़िया	-3225
▁भ्र	-3226
▁दिसम्बर	-3227
इल	-3228
▁मंग	-3229
▁बजाय	-3230
ृत्त	-3231
▁माह	-3232
▁टेस्ट	-3233
▁जहाज	-3234
▁मानक	-3235
▁शुद्ध	-3236
यम	-3237
▁जांच	-3238
ूहिक	-3239
▁गणित	-3240
▁समझौ	-3241
▁हैदराबाद	-3242
▁संग्रहालय	-3243
▁सिद्धान्त	-3244
▁कार्यालय	-3245
एक	-3246
गला	-3247
ुत्व	-3248
▁भेद	-3249
▁परिप	-3250
ंबी	-3251
क्षक	-3252
▁विक्रम	-3253
▁डॉलर	-3254
▁सत्र	-3255
▁प्रशासनिक	-3256
वेल	-3257
▁साब	-3258
▁रचित	-3259
▁प्रशिक्षण	-3260
ल्प	-3261
▁उम्म	-3262
▁गहरा	-3263
▁प्रो	-3264
कारात्मक	-3265
ाले	-3266
▁गुप्त	-3267
▁स्थिर	-3268
▁वहीं	-3269
▁सलाह	-3270
▁सामूहिक	-3271
▁प्रायः	-3272
▁निभ	-3273
▁वही	-3274
▁मां	-3275
▁गू	-3276
र्मा	-3277
▁गृह	-3278
▁वृक्ष	-3279
▁अंतरिक्ष	-3280
▁प्रतिनिधित्व	-3281
▁अंड	-3282
▁बंध	-3283
▁रेडियो	-3284
▁सल	-3285
▁केंद	-3286
लेट	-3287
▁सुरक्षित	-3288
ढ़ी	-3289
▁सिस्टम	-3290
▁वित्तीय	-3291
ज्ज	-3292
ासन	-3293
▁एज	-3294
▁त्रि	-3295
िवेश	-3296
कूल	-3297
▁शारी	-3298
▁विवरण	-3299
▁परीक्षा	-3300
▁प्रारम्भ	-3301
▁स्कॉट	-3302
▁औद्योगिक	-3303
▁क्षेत्रफल	-3304
्यूर	-3305
▁मौत	-3306
▁मिस्र	-3307
ांतर	-3308
▁निष्	-3309
▁छात्र	-3310
▁हमेशा	-3311
▁1990	-3312
▁स्वर	-3313
▁हृ	-3314
▁राव	-3315
▁अर्थव्यवस्था	-3316
▁मुद्रा	-3317
▁अगले	-3318
िटल	-3319
▁दबाव	-3320
▁मांस	-3321
ौल	-3322
क्साइड	-3323
▁सॉफ्ट	-3324
ुरु	-3325
▁संक्रमण	-3326
ियस	-3327
▁जटिल	-3328
▁लड़ाई	-3329
▁पदार्थों	-3330
▁O	-3331
▁उपन	-3332
▁क्लब	-3333
जीव	-3334
▁हट	-3335
▁जलवा	-3336
▁लिखे	-3337
अर	-3338
▁उपयुक्त	-3339
क्व	-3340
तार	-3341
▁शहरों	-3342
वां	-3343
▁इकाई	-3344
▁हरा	-3345
▁महाराष्ट्र	-3346
भूत	-3347
▁सोल	-3348
▁क्रमश	-3349
दिक	-3350
ोग्राम	-3351
▁चढ़	-3352
▁बिक	-3353
▁बीज	-3354
▁जिम्म	-3355
▁सम्मेलन	-3356
▁प्रतियोगिता	-3357
▁189	-3358
▁अभिनेता	-3359
▁सिक्	-3360
▁जिसमे	-3361
▁विरुद्ध	-3362
लब	-3363
▁ब्लैक	-3364
ूक	-3365
▁,	-3366
ैतिक	-3367
▁हस्त	-3368
▁सभ्यता	-3369
ादक	-3370
न्‍	-3371
▁विद्वानों	-3372
पूर्वक	-3373
रीय	-3374
▁आये	-3375
▁चाहते	-3376
▁मस्तिष्क	-3377
गाह	-3378
▁तथ	-3379
▁इट	-3380
▁मैन	-3381
▁घरेल	-3382
ow	-3383
मै	-3384
▁ईसाई	-3385
▁81	-3386
▁वोल	-3387
▁अपराध	-3388
▁ग्रहण	-3389
▁संसार	-3390
सेना	-3391
▁मील	-3392
▁दिये	-3393
▁सर्वोच्च	-3394
ेटा	-3395
त्मा	-3396
▁उचित	-3397
▁सीधे	-3398
▁प्रसाद	-3399
▁राजवंश	-3400
▁महाद्वीप	-3401
▁हथ	-3402
▁आरोप	-3403
▁शीत	-3404
ोव	-3405
▁कब्	-3406
ौज	-3407
▁पेर	-3408
िंगटन	-3409
▁पसंद	-3410
▁बिंद	-3411
▁शारीरिक	-3412
um	-3413
▁ओल	-3414
▁जमा	-3415
▁फिल	-3416
▁समस्त	-3417
▁त्व	-3418
▁शिकार	-3419
▁विख्यात	-3420
▁दावा	-3421
▁उपग्रह	-3422
▁एकल	-3423
▁मुख्यतः	-3424
.7	-3425
हरे	-3426
▁लक	-3427
▁चैन	-3428
▁सर्वे	-3429
▁निर्माता	-3430
ह्न	-3431
ंपरिक	-3432
▁तेजी	-3433
▁इच्छा	-3434
त्प	-3435
सान	-3436
▁बिज	-3437
▁केन्द	-3438
▁मिलने	-3439
घाट	-3440
▁तत्कालीन	-3441
27	-3442
डो	-3443
▁ग्रामी	-3444
▁समारोह	-3445
▁{\	-3446
▁दोष	-3447
▁प्रतिस	-3448
िकाओं	-3449
▁नील	-3450
▁द्रव्य	-3451
▁नवम्बर	-3452
▁एकमात्र	-3453
गन	-3454
▁लागत	-3455
▁गतिविध	-3456
▁पुनर्	-3457
▁विषयों	-3458
▁नियमित	-3459
▁उनसे	-3460
▁तिब्ब	-3461
▁जैव	-3462
कर्ताओं	-3463
▁रण	-3464
ce	-3465
कला	-3466
▁सौर	-3467
▁केंद्रीय	-3468
▁कैथ	-3469
▁दर्शाता	-3470
▁तृ	-3471
▁उन्न	-3472
▁आंत	-3473
▁चोट	-3474
▁पटना	-3475
▁समझा	-3476
िरण	-3477
▁उत्पत्ति	-3478
▁1,	-3479
▁सॉफ्टवेयर	-3480
है	-3481
▁शाही	-3482
▁सामना	-3483
पद	-3484
▁जुड़ा	-3485
▁रन	-3486
ंक्शन	-3487
▁संभवत	-3488
▁रोमन	-3489
▁हस्ता	-3490
▁सम्बंधित	-3491
▁कुश	-3492
▁गठ	-3493
▁द्वार	-3494
▁समूहों	-3495
▁उल	-3496
वाला	-3497
ांतिक	-3498
▁किले	-3499
▁चलते	-3500
भाषित	-3501
वट	-3502
▁अख	-3503
शाली	-3504
▁आचार्य	-3505
▁माइक्र	-3506
▁मीडिया	-3507
▁पश्चात्	-3508
▁समुद्री	-3509
▁ज्यादातर	-3510
▁पारंपरिक	-3511
धीश	-3512
कृष्ण	-3513
▁लंबे	-3514
▁संचार	-3515
▁गणराज्य	-3516
em	-3517
▁तप	-3518
▁वर्णित	-3519
डम	-3520
▁ar	-3521
पट	-3522
स्त्र	-3523
▁साँच	-3524
▁लेखन	-3525
पचारिक	-3526
▁घटनाओं	-3527
▁गोप	-3528
▁ढंग	-3529
▁निवेश	-3530
▁कथ	-3531
▁घु	-3532
▁परिभाषा	-3533
न्व	-3534
▁खी	-3535
▁अभिव	-3536
▁माने	-3537
टो	-3538
▁शायद	-3539
▁फरवरी	-3540
हवीं	-3541
▁काट	-3542
th	-3543
▁फे	-3544
्रोजन	-3545
▁पाने	-3546
▁बेहतर	-3547
मीर	-3548
▁तीसरे	-3549
▁मानना	-3550
▁सिने	-3551
ch	-3552
बह	-3553
ामु	-3554
▁अंग्रेजों	-3555
▁खरीद	-3556
▁प्रे	-3557
▁सप्ताह	-3558
og	-3559
▁an	-3560
▁टाइम	-3561
▁प्रभावी	-3562
▁परिवर्तित	-3563
▁→	-3564
▁2002	-3565
▁स्पेन	-3566
बि	-3567
ोज़	-3568
▁2003	-3569
गढ	-3570
▁अमरीका	-3571
▁संचालन	-3572
▁अर्थात	-3573
फर	-3574
▁गेंद	-3575
▁चुना	-3576
▁मेर	-3577
▁कार्बन	-3578
▁संसा	-3579
अप	-3580
▁जलवायु	-3581
दु	-3582
ग्न	-3583
पत्र	-3584
ादित	-3585
▁घरेलू	-3586
▁पुरानी	-3587
▁अभि	-3588
▁रखता	-3589
▁केन्द्रीय	-3590
कोश	-3591
न्त्री	-3592
▁पहाड़ी	-3593
तया	-3594
र्दू	-3595
▁स्वा	-3596
▁जीवित	-3597
पश्च	-3598
▁फैला	-3599
थि	-3600
शे	-3601
▁हमला	-3602
▁वेस्ट	-3603
▁नियंत्रित	-3604
क्क	-3605
▁ग्रामीण	-3606
▁+	-3607
▁78.0	-3608
▁2016	-3609
शय	-3610
मेर	-3611
ोधित	-3612
▁सितंबर	-3613
काता	-3614
▁आगरा	-3615
▁प्रवाह	-3616
▁महासागर	-3617
हीन	-3618
ानियों	-3619
▁लगाने	-3620
ॉय	-3621
ियार	-3622
▁देखते	-3623
▁चरित्र	-3624
▁लंबी	-3625
▁उम्मीद	-3626
▁प्रगति	-3627
ंदी	-3628
शाह	-3629
चारी	-3630
▁बुल	-3631
▁रखी	-3632
▁कनाडा	-3633
▁कहलाता	-3634
▁गुजरात	-3635
PM	-3636
ठार	-3637
▁दार्	-3638
▁इम	-3639
▁आंक	-3640
▁दिखाया	-3641
▁मूर्ति	-3642
▁जातियों	-3643
एच	-3644
सेन	-3645
▁घन	-3646
▁188	-3647
क्सीजन	-3648
▁प्रेरित	-3649
▁वीडियो	-3650
ाराण	-3651
▁नही	-3652
▁कहना	-3653
लाल	-3654
ास्	-3655
्षिक	-3656
▁स्मार	-3657
▁लक्ष्म	-3658
▁हल्	-3659
ादाबाद	-3660
▁परिस्थित	-3661
▁60	-3662
▁इमारत	-3663
▁बाहरी	-3664
▁उपस्थिति	-3665
▁कोशिकाओं	-3666
▁फ़र	-3667
▁आत्मा	-3668
▁पोर्ट	-3669
▁कानपुर	-3670
वैज्ञानिक	-3671
▁औष	-3672
बर्ट	-3673
▁अनुकूल	-3674
▁विभाजन	-3675
उट	-3676
▁31	-3677
▁मुझ	-3678
▁मंगल	-3679
▁मतलब	-3680
▁पत	-3681
▁सृ	-3682
▁वाक	-3683
▁2015	-3684
▁केरल	-3685
ुण	-3686
▁गी	-3687
▁आकाश	-3688
▁अनुया	-3689
्ल्स	-3690
▁जेल	-3691
▁तुर्की	-3692
▁आयर	-3693
▁उपभ	-3694
गान	-3695
म्बी	-3696
ास्त्री	-3697
▁विलियम	-3698
dis	-3699
बॉल	-3700
▁घाट	-3701
▁हिमालय	-3702
दू	-3703
▁साँचा	-3704
yle	-3705
वेदन	-3706
▁सुख	-3707
▁मुरादाबाद	-3708
▁खत	-3709
▁नये	-3710
दर्शन	-3711
ेक्ट	-3712
▁लघु	-3713
▁जीवों	-3714
▁बोर्ड	-3715
▁जंक्शन	-3716
▁पुराना	-3717
▁ध्वनि	-3718
▁ताल	-3719
▁इंजन	-3720
▁भेजा	-3721
▁मेट्रो	-3722
पत	-3723
एफ	-3724
▁58	-3725
▁चयन	-3726
▁अरबी	-3727
▁क्यू	-3728
▁पात्र	-3729
▁समर्प	-3730
पल	-3731
रीब	-3732
▁टीवी	-3733
पश्चिम	-3734
▁प्रतीक	-3735
▁सेवाओं	-3736
▁J	-3737
ाराणसी	-3738
▁संदेश	-3739
▁पॉ	-3740
पुरा	-3741
धिकारी	-3742
▁संप्र	-3743
▁तकनीकी	-3744
▁वार्षिक	-3745
ाँकि	-3746
▁ग्रीन	-3747
▁सर्वप्र	-3748
म्मू	-3749
▁सन्दर्भ	-3750
▁क्षेत्रीय	-3751
कोट	-3752
▁प्रताप	-3753
▁आख	-3754
हिता	-3755
▁गौर	-3756
ज़े	-3757
म्परा	-3758
▁अकबर	-3759
▁जाल	-3760
▁पॉल	-3761
ेंड	-3762
ध्या	-3763
▁उदय	-3764
▁परिभाषित	-3765
60	-3766
av	-3767
°5	-3768
िफ	-3769
ांकन	-3770
▁हालाँकि	-3771
▁अय	-3772
▁छि	-3773
▁जीता	-3774
▁शृंखला	-3775
▁महाभारत	-3776
णिक	-3777
क्शन	-3778
▁कैलेंडर	-3779
▁किर	-3780
ष्कार	-3781
▁विवे	-3782
▁वालों	-3783
▁चर्चा	-3784
▁80	-3785
▁बृह	-3786
गुप्त	-3787
▁अल्म	-3788
▁राशि	-3789
▁जेम्स	-3790
ामा	-3791
▁पोल	-3792
धारणा	-3793
▁उर्दू	-3794
▁कारणों	-3795
▁मानसिक	-3796
क्षर	-3797
▁त्या	-3798
▁भौतिकी	-3799
▁जम्मू	-3800
▁कल्पना	-3801
▁कराया	-3802
▁ब्राह्मण	-3803
▁बनाये	-3804
style	-3805
▁भोज	-3806
रोक्त	-3807
श्विक	-3808
नाटक	-3809
▁गाँधी	-3810
▁उपरोक्त	-3811
▁कोलकाता	-3812
परी	-3813
▁for	-3814
िश्चित	-3815
चरण	-3816
ॉर्क	-3817
▁हित	-3818
पूर्ति	-3819
▁अड्डा	-3820
▁संपूर्ण	-3821
▁ईरान	-3822
▁पौधों	-3823
▁शिवाजी	-3824
लंका	-3825
▁हेन	-3826
▁नाइट	-3827
▁नेहर	-3828
▁अन्दर	-3829
ासा	-3830
▁खुल	-3831
▁आसानी	-3832
ेंच	-3833
play	-3834
▁नवीन	-3835
▁बनता	-3836
▁साधन	-3837
▁हृदय	-3838
▁चार्ल्स	-3839
▁सम्पूर्ण	-3840
▁आयोग	-3841
▁भक्त	-3842
▁अच्छे	-3843
▁करेगा	-3844
est	-3845
ात्	-3846
▁स्वर्ण	-3847
निया	-3848
▁राइ	-3849
▁रोज	-3850
▁मुगल	-3851
दो	-3852
ाइप	-3853
▁प्रतिमा	-3854
▁57	-3855
▁जोर	-3856
स्तान	-3857
▁सुपर	-3858
▁क्षति	-3859
▁नियमों	-3860
▁स्थायी	-3861
▁खेलों	-3862
जल	-3863
▁ऑन	-3864
▁उपयोगी	-3865
सायिक	-3866
▁विद्या	-3867
▁अवधारणा	-3868
▁प्रजातियों	-3869
all	-3870
दूर	-3871
िशाली	-3872
▁कठिन	-3873
▁1980	-3874
▁प्रि	-3875
▁मशीन	-3876
▁सुझ	-3877
▁पत्त	-3878
▁प्रतिरोध	-3879
िकीय	-3880
▁अनुपात	-3881
▁परम्परा	-3882
▁समस्याओं	-3883
ंव	-3884
ंदा	-3885
सीय	-3886
▁उपाधि	-3887
▁मानकर	-3888
▁पहुंचती	-3889
▁स्वत	-3890
▁संस्थाप	-3891
▁मंडल	-3892
▁रोगी	-3893
▁हाउस	-3894
▁श्रीलंका	-3895
▁वैदिक	-3896
िपी	-3897
▁हमें	-3898
▁ऊंचाई	-3899
▁)	-3900
ंगे	-3901
▁रूसी	-3902
ct	-3903
▁आतंक	-3904
▁चट्ट	-3905
▁छोड़कर	-3906
▁आवास	-3907
▁लाइन	-3908
▁अनुप्र	-3909
▁लोकसभा	-3910
ers	-3911
▁दान	-3912
फ़र्ड	-3913
▁तत्वों	-3914
लिक	-3915
36	-3916
op	-3917
करी	-3918
स्म	-3919
ोनी	-3920
▁आन्द	-3921
▁पैमाने	-3922
त्तीस	-3923
▁बीमारी	-3924
display	-3925
इया	-3926
▁चतु	-3927
दाबाद	-3928
▁--	-3929
displaystyle	-3930
दल	-3931
▁v	-3932
▁उनको	-3933
▁यंत्र	-3934
▁on	-3935
ड़ने	-3936
▁संधि	-3937
▁जिनकी	-3938
▁परिसर	-3939
▁कैसे	-3940
▁नदियों	-3941
▁मिलाकर	-3942
▁शीर्षक	-3943
शनिक	-3944
▁अंततः	-3945
लेस	-3946
नाइटेड	-3947
▁विक्र	-3948
▁अपेक्षाकृत	-3949
od	-3950
▁तू	-3951
▁35	-3952
हारी	-3953
▁खूब	-3954
कृष्ट	-3955
▁आवि	-3956
▁सोम	-3957
▁पर्यटन	-3958
▁क्रिस्ट	-3959
क्का	-3960
▁वाण	-3961
▁अनिवार	-3962
ab	-3963
ंडर	-3964
▁ज़र	-3965
▁फैस	-3966
▁जनरल	-3967
▁सिनेमा	-3968
▁वाराणसी	-3969
▁म्यू	-3970
▁जमीन	-3971
▁मजबूत	-3972
लोक	-3973
सूस	-3974
▁गों	-3975
▁ध्रु	-3976
▁मनोर	-3977
▁प्रोत्स	-3978
रता	-3979
िज्य	-3980
र्मिन	-3981
▁हजार	-3982
▁पारित	-3983
▁विकल्प	-3984
▁शक्तिशाली	-3985
▁सर्वप्रथम	-3986
ंता	-3987
▁डेटा	-3988
▁इंजीनियर	-3989
▁*	-3990
्वा	-3991
▁पल	-3992
▁मुक	-3993
▁तीनों	-3994
▁बदलाव	-3995
▁स्मृति	-3996
कुमार	-3997
▁ग्रंथों	-3998
▁प्रोग्राम	-3999
ायल	-4000
न्दु	-4001
▁पाद	-4002
वत्ता	-4003
▁अभाव	-4004
▁किताब	-4005
▁ज़िले	-4006
▁वैश्विक	-4007
▁फलस्वरूप	-4008
▁न्यायाधीश	-4009
पेक्ष	-4010
▁काशी	-4011
▁राजनैतिक	-4012
्सन	-4013
वरों	-4014
्याण	-4015
▁प्यार	-4016
▁गतिविधियों	-4017
▁नॉ	-4018
युद्ध	-4019
▁देवता	-4020
नाश	-4021
▁अधिकारियों	-4022
▁बढ	-4023
लाइन	-4024
▁लंबाई	-4025
▁187	-4026
}}	-4027
उंड	-4028
▁जूल	-4029
▁विशेषज्ञ	-4030
her	-4031
रीन	-4032
▁अज	-4033
▁घूम	-4034
▁मसी	-4035
▁द्रव	-4036
िक्र	-4037
▁आनंद	-4038
रत	-4039
▁हटा	-4040
▁तरंग	-4041
▁जरूरत	-4042
▁कंपनियों	-4043
ौती	-4044
▁डिस	-4045
▁पाठ्य	-4046
▁लकड़ी	-4047
▁दार्शनिक	-4048
▁दर्ज	-4049
बान	-4050
▁डाला	-4051
▁भुगत	-4052
▁संपत्ति	-4053
▁साबित	-4054
▁व्यावसायिक	-4055
▁अर्थशास्त्र	-4056
यू	-4057
म्स	-4058
▁अस्थ	-4059
नान	-4060
सिंग	-4061
िलों	-4062
▁सुना	-4063
ap	-4064
▁पुर्त	-4065
र्वेद	-4066
▁प्रथा	-4067
▁छूटती	-4068
षद्	-4069
ार्ट	-4070
▁अके	-4071
▁रवि	-4072
▁ज़्या	-4073
▁छत्तीस	-4074
▁आर्य	-4075
वीर	-4076
िप्प	-4077
▁फोन	-4078
▁गिरा	-4079
▁दिवस	-4080
▁अस्पताल	-4081
▁कर्नाटक	-4082
▁सितम्बर	-4083
दों	-4084
ष्टा	-4085
▁आपको	-4086
▁नारायण	-4087
ालियों	-4088
▁व्यास	-4089
▁टेलीवि	-4090
स्‍	-4091
त्रि	-4092
▁चलने	-4093
▁नगला	-4094
▁उद्यान	-4095
ठे	-4096
▁पड़ती	-4097
▁स्ट्र	-4098
▁वाणिज्य	-4099
ल्फ	-4100
ian	-4101
्मा	-4102
▁मंज	-4103
▁सांस	-4104
▁लिखित	-4105
▁साहित्यकार	-4106
▁be	-4107
▁रज	-4108
▁अनिवार्य	-4109
▁प्राप्ति	-4110
▁तय	-4111
▁मुसलमानों	-4112
▁महत्त्वपूर्ण	-4113
यक	-4114
ावली	-4115
▁कठोर	-4116
▁ऊँचाई	-4117
▁मनाया	-4118
▁मस	-4119
▁निभा	-4120
▁मिश्रण	-4121
वक	-4122
▁मक	-4123
▁सजा	-4124
स्थाप	-4125
▁अब्द	-4126
▁काले	-4127
▁बिंदु	-4128
▁अभिव्य	-4129
▁गुणवत्ता	-4130
▁त्याग	-4131
▁प्रश्न	-4132
▁गेम	-4133
▁समृ	-4134
▁उष्ण	-4135
र्मी	-4136
र्या	-4137
लिंग	-4138
▁उपर	-4139
▁ठोस	-4140
▁तुर	-4141
फ्फ	-4142
रेली	-4143
▁सूर	-4144
▁देकर	-4145
▁एक्सप	-4146
▁मराठी	-4147
▁आकर्षित	-4148
AM	-4149
▁उठा	-4150
▁संहिता	-4151
▁चा	-4152
ानुसार	-4153
▁गुणों	-4154
▁सर्वेक्षण	-4155
ोड़े	-4156
▁नैतिक	-4157
▁निरंतर	-4158
ेंसी	-4159
▁मात	-4160
▁शिश	-4161
▁होल	-4162
▁लाया	-4163
▁जॉर्ज	-4164
▁औपचारिक	-4165
ूंकि	-4166
▁अना	-4167
तियाँ	-4168
ोत्तर	-4169
▁पुर्तग	-4170
▁आकर	-4171
▁रोड	-4172
▁इतनी	-4173
▁गोरख	-4174
▁शेयर	-4175
▁एकत्र	-4176
▁तृतीय	-4177
तीत	-4178
ाटा	-4179
▁मथ	-4180
व्या	-4181
▁सिख	-4182
▁आंतरिक	-4183
▁यूनानी	-4184
▁पुण	-4185
ॉस	-4186
गोलिक	-4187
▁खेती	-4188
▁यहीं	-4189
▁टर्मिन	-4190
िब	-4191
▁नेशनल	-4192
▁समानता	-4193
ायत	-4194
▁आनु	-4195
▁सिटी	-4196
▁नेहरू	-4197
▁समर्पित	-4198
▁साहित्यिक	-4199
शिप	-4200
▁इंद	-4201
▁तभी	-4202
▁नाभ	-4203
▁जानी	-4204
▁स्थानांत	-4205
घ्र	-4206
यत	-4207
▁डै	-4208
▁मैक	-4209
▁1970	-4210
▁लिंग	-4211
▁कक्षा	-4212
मपुर	-4213
वंबर	-4214
्यूट	-4215
▁नेप	-4216
▁बाघ	-4217
▁सदा	-4218
▁चूंकि	-4219
▁सैनिकों	-4220
ावर	-4221
▁मग	-4222
▁बंगल	-4223
▁बिजली	-4224
▁रूपों	-4225
▁दिसंबर	-4226
▁कित	-4227
▁1999	-4228
▁उपाय	-4229
▁तीसरी	-4230
▁बनाते	-4231
▁परिस्थितियों	-4232
िस्तानी	-4233
38	-4234
बरी	-4235
▁टुक	-4236
▁मसीह	-4237
कल्प	-4238
▁पति	-4239
▁सोन	-4240
िवर्स	-4241
▁धारण	-4242
▁मानी	-4243
▁विधायक	-4244
▁विरोधी	-4245
यह	-4246
▁25.1	-4247
16	-4248
नेस	-4249
▁कलाकार	-4250
25	-4251
दृ	-4252
हे	-4253
हान	-4254
ॉनिक	-4255
▁प्लेट	-4256
▁हरिया	-4257
▁छत्तीसगढ़	-4258
▁सिद्धांतों	-4259
ड़ित	-4260
र्ती	-4261
▁आन्दोलन	-4262
▁लेन	-4263
ोलिक	-4264
ोग्रा	-4265
▁एल्बम	-4266
▁दीवार	-4267
▁न्यूय	-4268
॰मी	-4269
▁गर्	-4270
▁सामान्यतः	-4271
▁निकाले	-4272
बो	-4273
▁70	-4274
ार्ज	-4275
▁सोच	-4276
▁2017	-4277
▁जाकर	-4278
▁खाद्य	-4279
▁नवंबर	-4280
▁भौगोलिक	-4281
मय	-4282
▁k	-4283
▁खाने	-4284
▁विद्वान	-4285
ीनगर	-4286
▁चैनल	-4287
ine	-4288
▁त्वचा	-4289
▁स्नातक	-4290
कै	-4291
जो	-4292
▁करवाया	-4293
▁विज्ञापन	-4294
नन	-4295
▁अभ्यास	-4296
▁राजाओं	-4297
शीलता	-4298
▁सिंध	-4299
▁बढ़ती	-4300
▁विविधता	-4301
▁संबंधों	-4302
▁वर्गीकरण	-4303
▁इंच	-4304
▁दाय	-4305
4′	-4306
वाना	-4307
▁स्टेट	-4308
▁इस्प	-4309
▁रखना	-4310
▁काफ़ी	-4311
▁छात्रों	-4312
विश	-4313
▁शेर	-4314
▁1947	-4315
▁निश	-4316
▁अर्ध	-4317
▁शुरूआ	-4318
▁प्रतीत	-4319
▁पत्रकार	-4320
▁ब्रह्मा	-4321
▁अभिनेत्री	-4322
oc	-4323
।।	-4324
िखर	-4325
▁चू	-4326
दपुर	-4327
▁बंदर	-4328
▁भुगतान	-4329
▁उच्चारण	-4330
▁चिह्न	-4331
पों	-4332
▁गुल	-4333
▁लाने	-4334
ीकृत	-4335
▁हिन्दु	-4336
49	-4337
चु	-4338
मो	-4339
रु	-4340
ील्ड	-4341
▁कमा	-4342
▁प्री	-4343
▁उपकरणों	-4344
ंगी	-4345
▁कदम	-4346
▁कोट	-4347
▁कार्ड	-4348
▁ड्राइ	-4349
बीर	-4350
िमा	-4351
▁सौंप	-4352
भेद	-4353
▁एव	-4354
▁पार्	-4355
ँग	-4356
देशक	-4357
▁चली	-4358
▁इटली	-4359
▁रिया	-4360
ud	-4361
बु	-4362
युग	-4363
िणी	-4364
▁अह	-4365
ण्डर	-4366
▁कोय	-4367
▁दशा	-4368
▁रिश	-4369
▁वास	-4370
▁एफ	-4371
▁कक्ष	-4372
▁अधिकतम	-4373
नपुर	-4374
▁निच	-4375
ार्थी	-4376
साद	-4377
▁लल	-4378
ोक्ता	-4379
▁किरण	-4380
▁गुफा	-4381
▁निगम	-4382
▁शर्मा	-4383
राई	-4384
▁बाकी	-4385
▁धर	-4386
लाया	-4387
▁रखे	-4388
▁हाई	-4389
▁तारा	-4390
▁समीप	-4391
▁मंगोल	-4392
मन्त्री	-4393
▁परिवहन	-4394
▁;	-4395
बाज	-4396
▁2,	-4397
▁नुक	-4398
▁फीट	-4399
▁सीता	-4400
उथ	-4401
॰मी॰	-4402
श्क	-4403
त्मिक	-4404
▁मथुरा	-4405
▁प्रसारण	-4406
▁अल्मोड़ा	-4407
▁बाज़	-4408
▁आध्या	-4409
▁जापानी	-4410
धीरे	-4411
▁1998	-4412
▁प्रेस	-4413
▁अग्	-4414
▁दीर्घ	-4415
▁बनाता	-4416
▁बढ़ाने	-4417
▁श्रद्ध	-4418
17	-4419
80	-4420
पक	-4421
▁कोर	-4422
▁खनि	-4423
▁प्रतिप	-4424
जनन	-4425
लाब	-4426
▁महाम	-4427
▁वें	-4428
▁शंकर	-4429
▁संगम	-4430
▁निभाई	-4431
▁कल्याण	-4432
▁वय	-4433
▁निर्देशक	-4434
श्र	-4435
▁गवर्	-4436
काब	-4437
▁ऋण	-4438
▁विंड	-4439
▁व्	-4440
ंडित	-4441
▁चेत	-4442
▁रोकने	-4443
▁90	-4444
▁नो	-4445
▁फोट	-4446
▁सफ़	-4447
िसी	-4448
▁हद	-4449
▁एंज	-4450
▁रहस्य	-4451
▁उच्चतम	-4452
सिड	-4453
शाही	-4454
▁सुझाव	-4455
